{"artist": [{"name": "George IV", "born": "King of the United Kingdom and Hanover (more...) ", "died": "26 June 1830(1830-06-26) (aged 67)Windsor Castle, Berkshire, England", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/George_IV#/media/File:George_IV_1821_color.jpg", "desc": "George IV (George Augustus Frederick; 12 August 1762 – 26 June 1830) was King of the United Kingdom of Great Britain and Ireland and King of Hanover from the death of his father, King George III, on 29 January 1820 until his own death ten years later. From 1811 until his accession, he served as regent during his father's final mental illness.\nGeorge IV was the eldest child of King George III and Queen Charlotte. He led an extravagant lifestyle that contributed to the fashions of the Regency era. He was a patron of new forms of leisure, style and taste. He commissioned John Nash to build the Royal Pavilion in Brighton and remodel Buckingham Palace, and commissioned Sir Jeffry Wyatville to rebuild Windsor Castle. George's charm and culture earned him the title \"the first gentleman of England\", but his dissolute way of life and poor relationships with his parents and his wife, Caroline of Brunswick, earned him the contempt of the people and dimmed the prestige of the monarchy. He excluded Caroline from his coronation and asked the government to introduce the unpopular Pains and Penalties Bill in an unsuccessful attempt to divorce her.", "wiki_url": "https://en.wikipedia.org/wiki/George_IV"}, {"name": "bengal army", "born": "Active1756–1895 (as the Bengal Army)1895–1908 (as the Bengal Command of the Indian Army)", "died": null, "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/bengal_army#/media/File:Flag_of_the_British_East_India_Company_(1801).svg", "desc": "The Bengal Army was the army of the Bengal Presidency, one of the three presidencies of British India within the British Empire.\nThe Presidency armies, like the presidencies themselves, belonged to the East India Company (EIC) until the Government of India Act 1858 (passed in the aftermath of the Indian Rebellion of 1857) transferred all three presidencies to the direct authority of the British Crown.", "wiki_url": "https://en.wikipedia.org/wiki/bengal_army"}, {"name": "antonello da messina", "born": "Antonello di Giovanni di Antonioc. 1430Messina, Italy", "died": "February 1479Messina, Italy", "nationality": "Italian", "pic_url": "https://en.wikipedia.org/wiki/antonello_da_messina#/media/File:Antonello_da_Messina_-_Portrait_of_a_Man_-_National_Gallery_London.jpg", "desc": "Antonello was born at Messina around 1429–1431, to Garita (Margherita) and Giovanni de Antonio Mazonus.\nAccording to a letter written in 1524 by the Neapolitan humanist Pietro Summonte, in about 1450 he was a pupil of the painter Niccolò Colantonio at Naples,[4] where Netherlandish painting was then fashionable. This account of his training is accepted by most art historians.[5]", "wiki_url": "https://en.wikipedia.org/wiki/antonello_da_messina"}, {"name": "John Ruskin", "born": "(1819-02-08)8 February 181954 Hunter Street, Brunswick Square, London, England", "died": "20 January 1900(1900-01-20) (aged 80)Brantwood, Coniston, Lancashire, England", "nationality": "English", "pic_url": "https://en.wikipedia.org/wiki/John_Ruskin#/media/File:John_Ruskin_1863.jpg", "desc": "John Ruskin (8 February 1819 – 20 January 1900) was the leading English art critic of the Victorian era, as well as an art patron, draughtsman, watercolourist, prominent social thinker and philanthropist. He wrote on subjects as varied as geology, architecture, myth, ornithology, literature, education, botany and political economy.\nHis writing styles and literary forms were equally varied. He penned essays and treatises, poetry and lectures, travel guides and manuals, letters and even a fairy tale. He also made detailed sketches and paintings of rocks, plants, birds, landscapes, and architectural structures and ornamentation.", "wiki_url": "https://en.wikipedia.org/wiki/John_Ruskin"}, {"name": "Christen Købke", "born": "(1810-05-26)26 May 1810Copenhagen, Denmark", "died": "7 February 1848(1848-02-07) (aged 37)Copenhagen, Denmark", "nationality": "Danish", "pic_url": "https://en.wikipedia.org/wiki/Christen_Købke#/media/File:Selvportr%C3%A6t_(ca._1833_by_Christen_K%C3%B8bke).jpg", "desc": "He was born in Copenhagen, Denmark. He was one of 11 children born to  Peter Berend Købke (1771-1843) and Cecilie Margrethe Petersen (1778-1867). In 1815 the family moved  to Kastellet, a military fortification area in Copenhagen, where his father was head baker.  At the age of 11 he suffered from a bout of rheumatic fever.  He made many drawings during his convalescence and decided that he would become an artist.[3]\nIn 1822 at 12 years of age he started his studies at Royal Danish Academy of Art (Det Kongelige Danske Kunstakademi).  He studied first in the drawing class  of Christian August Lorentzen (1749–1828) and finally 4 years under Christoffer Wilhelm Eckersberg  (1783–1853) after Lorentzen’s death in 1828.  Eckersberg stressed observance of nature, and Købke’s talent grew under Eckersberg’s disciplined training.  Eckersberg’s influence is readily seen in Købke’s first mature work \"Parti af Århus Domkirke\" painted in 1829.  The painting was purchased by the Art Union (Kunstforening) and is now in the collection of the National Art Museum (Statens Museum for Kunst).\nHe received the Academy’s small silver medallion in 1831 and a large silver medallion in 1833.\n[3]\n[4]\n[5]", "wiki_url": "https://en.wikipedia.org/wiki/Christen_Købke"}, {"name": "George Washington", "born": "", "died": "December 14, 1799(1799-12-14) (aged 67)Mount Vernon, Virginia, U.S.", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/George_Washington#/media/File:Gilbert_Stuart_Williamstown_Portrait_of_George_Washington.jpg", "desc": "", "wiki_url": "https://en.wikipedia.org/wiki/George_Washington"}, {"name": "alfred kubin", "born": "Alfred Leopold Isidor Kubin(1877-04-10)10 April 1877Litoměřice", "died": "20 August 1959(1959-08-20) (aged 82)Zwickledt, Wernstein am Inn", "nationality": "Austrian", "pic_url": "https://en.wikipedia.org/wiki/alfred_kubin#/media/File:Nicola_Perscheid_-_Alfred_Kubin_1904b.jpg", "desc": "Alfred Leopold Isidor Kubin (10 April 1877 – 20 August 1959) was an Austrian printmaker, illustrator, and occasional writer. Kubin is considered an important representative of Symbolism and Expressionism.\nKubin was born in Bohemia in the town of Leitmeritz, Austro-Hungarian Empire (now Litoměřice). From 1892 to 1896, he was apprenticed to the landscape photographer Alois Beer, although he learned little.[1] In 1896, he attempted suicide on his mother's grave, and his short stint in the Austrian army the following year ended with a nervous breakdown.[1] In 1898, Kubin began a period of artistic study at a private academy run by the painter Ludwig Schmitt-Reutte, before enrolling at the Munich Academy in 1899, without finishing his studies there. In Munich, Kubin discovered the works of Odilon Redon, Edvard Munch, James Ensor, Henry de Groux, and Félicien Rops. He was profoundly affected by the prints of Max Klinger, and later recounted: \"Here a new art was thrown open to me, which offered free play for the imaginative expression of every conceivable world of feeling. Before putting the engravings away I swore that I would dedicate my life to the creation of similar works\".[2] The aquatint technique used by Klinger and Goya influenced the style of his works of this period, which are mainly ink and wash drawings of fantastical, often macabre subjects.[1] Kubin produced a small number of oil paintings in the years between 1902 and 1910, but thereafter his output consisted of pen and ink drawings, watercolors, and lithographs. In 1911, he became associated with the Blaue Reiter group, and exhibited with them in the Galerie Der Sturm in Berlin in 1913.[2] After that time, he lost contact with the artistic avant-garde.", "wiki_url": "https://en.wikipedia.org/wiki/alfred_kubin"}, {"name": "vincent van gogh", "born": "Vincent Willem van Gogh30 March 1853Zundert, Netherlands", "died": "29 July 1890(1890-07-29) (aged 37)Auvers-sur-Oise, France", "nationality": "Dutch", "pic_url": "https://en.wikipedia.org/wiki/vincent_van_gogh#/media/File:Vincent_van_Gogh_-_Self-Portrait_-_Google_Art_Project_(454045).jpg", "desc": "Vincent Willem van Gogh (Dutch: [ˈvɪnsɛnt ˈʋɪləm vɑŋ ˈɣɔx] (listen);[note 1] 30 March 1853 – 29 July 1890) was a Dutch post-impressionist painter who is among the most famous and influential figures in the history of Western art. In just over a decade, he created about 2,100 artworks, including around 860 oil paintings, most of which date from the last two years of his life. They include landscapes, still lifes, portraits and self-portraits, and are characterised by bold colours and dramatic, impulsive and expressive brushwork that contributed to the foundations of modern art. He was not commercially successful, and his suicide at 37 came after years of mental illness and poverty.", "wiki_url": "https://en.wikipedia.org/wiki/vincent_van_gogh"}, {"name": "John Bluck", "born": "DioceseAnglican Diocese of Waiapu", "died": null, "nationality": "New Zealander", "pic_url": "https://en.wikipedia.org/wiki/John_Bluck#/media/File:John_Bluck.jpg", "desc": "John William Bluck (born 22 July 1943) was the 14th Anglican Bishop of Waiapu[1] from 2002 to 2008. From 1990 to 2002 he was Dean of ChristChurch Cathedral; until he was ordained to the episcopate on 17 August 2002.[2]\nBluck was born in Napier in 1943, the eldest son of Edgar and Alice Bluck.[3] Bluck spent his childhood in Nuhaka. He is the nephew (through his mother) of two other New Zealand Anglican Bishops, Edward Norman and Peter Mann, bishops of Wellington and Dunedin, respectively. He boarded at Napier Boys’ High School, and at the age of 18 studied English literature and theology at the University of Canterbury. Bluck was offered a place at the Episcopal Theological School in Cambridge, Massachusetts but finished most of his studies at Harvard Divinity School. While studying in the United States, Bluck was a reporter for The Pilot, Boston’s Catholic Newspaper.", "wiki_url": "https://en.wikipedia.org/wiki/John_Bluck"}, {"name": "Augustus Henry Fitzroy", "born": "", "died": "14 March 1811(1811-03-14) (aged 75)Euston Hall, Suffolk", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/Augustus_Henry_Fitzroy#/media/File:Augustus-Henry-FitzRoy-3rd-Duke-of-Grafton.jpg", "desc": "Augustus Henry FitzRoy, 3rd Duke of Grafton, KG, PC (28 September 1735 – 14 March 1811), styled Earl of Euston between 1747 and 1757, was a British Whig statesman of the Georgian era. He is one of a handful of dukes who have served as Prime Minister.\nHe became Prime Minister in 1768 at the age of 33, leading the supporters of William Pitt, and was the youngest person to have held the office until the appointment of William Pitt the Younger 15 years later. However, he struggled to demonstrate an ability to counter increasing challenges to Britain's global dominance following the nation's victory in the Seven Years' War. He was widely attacked for allowing France to annex Corsica, and stepped down in 1770, handing over power to Lord North.", "wiki_url": "https://en.wikipedia.org/wiki/Augustus_Henry_Fitzroy"}, {"name": "piero manzoni", "born": "Piero Meroni Manzoni di Chiosca e Poggiolo(1933-07-13)July 13, 1933Soncino, Kingdom of Italy", "died": "February 6, 1963(1963-02-06) (aged 29)Milan, Italy", "nationality": "Italian", "pic_url": "https://en.wikipedia.org/wiki/piero_manzoni#/media/File:Manzoni_portrait.jpg", "desc": "His work is widely seen as a critique of the mass production and consumerism that was changing Italian society (the Italian economic miracle) after World War II.[4] Italian artists such as Manzoni had to negotiate the new economic and material order of post-war Europe through inventive artistic practices which crossed geographic, artistic, and cultural borders.\nManzoni died of myocardial infarction in his studio in Milan on February 6, 1963. His contemporary Ben Vautier signed Manzoni's death certificate, declaring it a work of art.[5]", "wiki_url": "https://en.wikipedia.org/wiki/piero_manzoni"}, {"name": "Arnold Böcklin", "born": "Arnold Böcklin16 October 1827Basel, Switzerland", "died": "16 January 1901 (aged 73)Fiesole, Italy", "nationality": "Swiss", "pic_url": "https://en.wikipedia.org/wiki/Arnold_Böcklin#/media/File:Arnold_B%C3%B6cklin_(1827_-_1901),_Selbstportrait_(1873).jpg", "desc": "He was born in Basel. His father, Christian Frederick Böcklin (b. 1802), was descended from an old family of Schaffhausen, and engaged in the silk trade. His mother, Ursula Lippe, was a native of the same city.[1] Arnold studied at the Düsseldorf academy under Schirmer,[1] and became a friend of Anselm Feuerbach. He is associated with the Düsseldorf school of painting. Schirmer, who recognized in him a student of exceptional promise, sent him to Antwerp and Brussels, where he copied the works of Flemish and Dutch masters. Böcklin then went to Paris, worked at the Louvre, and painted several landscapes.[1]\nAfter serving his time in the army, Böcklin set out for Rome in March 1850. The many sights of Rome were a fresh stimulus to his mind. These new influences brought allegorical and mythological figures into his compositions. In 1856 he returned to Munich, and remained there for four years.", "wiki_url": "https://en.wikipedia.org/wiki/Arnold_Böcklin"}, {"name": "John Singleton Copley", "born": "(1738-07-03)July 3, 1738Boston, Province of Massachusetts Bay, British America", "died": "September 9, 1815(1815-09-09) (aged 77)London, United Kingdom", "nationality": "British and American", "pic_url": "https://en.wikipedia.org/wiki/John_Singleton_Copley#/media/File:John_Singleton_Copley_-_John_Singleton_Copley_Self-Portrait_-_Google_Art_Project.jpg", "desc": "Copley's mother owned a tobacco shop on Long Wharf.[4] The parents, who, according to the artist's granddaughter Martha Babcock Amory, had come to Boston in 1736, were \"engaged in trade, like almost all the inhabitants of the North American colonies at that time\".[5] His father was from Limerick; his mother, of the Singletons of County Clare, a family of Lancashire origin. Letters from John Singleton, Mrs. Copley's father, are in the Copley-Pelham collection. Richard Copley, described as a tobacconist, is said by several biographers to have arrived in Boston in ill health and to have gone, about the time of John's birth, to the West Indies, where he died. William H. Whitmore gives his death as of 1748,[6] the year of Mrs. Copley's remarriage. James Bernard Cullen says: \"Richard Copley was in poor health on his arrival in America and went to the West Indies to improve his failing strength. He died there in 1737.\"[7] No contemporary evidence has been located for either year.\nExcept for a family tradition that speaks of his precocity in drawing, nothing is known of Copley's schooling or of the other activities of his boyhood. His letters, the earliest of which is dated September 30, 1762, reveal a fairly well-educated man. He may have been taught various subjects, it is reasonably conjectured, by his future stepfather, who, besides painting portraits and cutting engravings, eked out a living in Boston by teaching dancing and, beginning September 12, 1743, by conducting an \"Evening Writing and Arithmetic School\", duly advertised. It is certain that the widow Copley was married to Peter Pelham on May 22, 1748, and that at about that time she transferred her tobacco business to his house in Lindall Street (a quieter, more respectable part of town), at which the evening school also continued its sessions. In such a household young Copley may have learned to use the paintbrush and the engraver's tools. Whitmore says plausibly: \"Copley at the age of fifteen was able to engrave in mezzotint; his stepfather Pelham, with whom he lived three years, was an excellent engraver and skillful also with the brush.\"[8] The family lived next to the house occupied by japanner Thomas Johnston and his family, and Copley became friends with Thomas's son William, later to become a painter himself.[9]", "wiki_url": "https://en.wikipedia.org/wiki/John_Singleton_Copley"}, {"name": "thomas jefferson", "born": "", "died": "July 4, 1826(1826-07-04) (aged 83)Charlottesville, Virginia, U.S.", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/thomas_jefferson#/media/File:Official_Presidential_portrait_of_Thomas_Jefferson_(by_Rembrandt_Peale,_1800)(cropped).jpg", "desc": "Thomas Jefferson (April 13, 1743[a] – July 4, 1826) was an American statesman, diplomat, lawyer, architect, philosopher, and Founding Father who served as the third president of the United States from 1801 to 1809. He previously served as the second vice president of the United States from 1797 to 1801. The principal author of the Declaration of Independence, Jefferson was a proponent of democracy, republicanism, and individual rights, motivating American colonists to break from the Kingdom of Great Britain and form a new nation; he produced formative documents and decisions at both the state and national level.\nDuring the American Revolution, he represented Virginia in the Continental Congress that adopted the Declaration, drafted the law for religious freedom as a Virginia legislator, and served as the second Governor of Virginia from 1779 to 1781, during the American Revolutionary War. He became the United States Minister to France in May 1785, and subsequently, the nation's first secretary of state under President George Washington from 1790 to 1793. Jefferson and James Madison organized the Democratic-Republican Party to oppose the Federalist Party during the formation of the First Party System. With Madison, he anonymously wrote the provocative Kentucky and Virginia Resolutions in 1798 and 1799, which sought to strengthen states' rights by nullifying the federal Alien and Sedition Acts.", "wiki_url": "https://en.wikipedia.org/wiki/thomas_jefferson"}, {"name": "egon schiele", "born": "Egon Schiele(1890-06-12)12 June 1890Tulln an der Donau, Austro-Hungarian Empire", "died": "31 October 1918(1918-10-31) (aged 28)Vienna, Austro-Hungarian Empire", "nationality": "Austrian", "pic_url": "https://en.wikipedia.org/wiki/egon_schiele#/media/File:Egon_Schiele_-_Self-Portrait_with_Physalis_-_Google_Art_Project.jpg", "desc": "Egon Schiele (German: [ˈʃiːlə] (listen); 12 June 1890 – 31 October 1918) was an Austrian painter. A protégé of Gustav Klimt, Schiele was a major figurative painter of the early 20th century. His work is noted for its intensity and its raw sexuality, and the many self-portraits the artist produced, including naked self-portraits. The twisted body shapes and the expressive line that characterize Schiele's paintings and drawings mark the artist as an early exponent of Expressionism.\nSchiele was born in 1890 in Tulln, Lower Austria. His father, Adolf Schiele, the station master of the Tulln station in the Austrian State Railways, was born in 1851 in Vienna to Karl Ludwig Schiele, a German from Ballenstedt and Aloisia Schimak; Egon Schiele's mother Marie, née Soukup, was born in 1861 in Český Krumlov (Krumau) to Johann Franz Soukup, a Czech father from Mirkovice, and Aloisia Poferl, a German Bohemian mother from Český Krumlov.[1][2] As a child, Schiele was fascinated by trains, and would spend many hours drawing them, to the point where his father felt obliged to destroy his sketchbooks. When he was 11 years old, Schiele moved to the nearby city of Krems (and later to Klosterneuburg) to attend secondary school. To those around him, Schiele was regarded as a strange child. Shy and reserved, he did poorly at school except in athletics and drawing,[3] and was usually in classes made up of younger pupils. He also displayed incestuous tendencies towards his younger sister Gertrude (who was known as Gerti), and his father, well aware of Egon's behaviour, was once forced to break down the door of a locked room that Egon and Gerti were in to see what they were doing (only to discover that they were developing a film). When he was sixteen he took the twelve-year-old Gerti by train to Trieste without permission and spent a night in a hotel room with her.[4]", "wiki_url": "https://en.wikipedia.org/wiki/egon_schiele"}, {"name": "frida kahlo", "born": "Magdalena Carmen Frida Kahlo y Calderón(1907-07-06)6 July 1907Coyoacán, Mexico City, Mexico", "died": "13 July 1954(1954-07-13) (aged 47)Coyoacán, Mexico City, Mexico", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/frida_kahlo#/media/File:Frida_Kahlo,_by_Guillermo_Kahlo.jpg", "desc": "Frida Kahlo (Spanish pronunciation: [ˈfɾiða ˈkalo]; born Magdalena Carmen Frida Kahlo y Calderón; 6 July 1907 – 13 July 1954) was a Mexican painter known for her many portraits, self-portraits, and works inspired by the nature and artifacts of Mexico. Inspired by the country's popular culture, she employed a naïve folk art style to explore questions of identity, postcolonialism, gender, class, and race in Mexican society.[1] Her paintings often had strong autobiographical elements and mixed realism with fantasy. In addition to belonging to the post-revolutionary Mexicayotl movement, which sought to define a Mexican identity, Kahlo has been described as a surrealist or magical realist.[2]", "wiki_url": "https://en.wikipedia.org/wiki/frida_kahlo"}, {"name": "victor hugo", "born": "", "died": "22 May 1885(1885-05-22) (aged 83)Paris, France", "nationality": "French", "pic_url": "https://en.wikipedia.org/wiki/victor_hugo#/media/File:Victor_Hugo_by_%C3%89tienne_Carjat_1876_-_full.jpg", "desc": "Victor Marie Hugo (French: [viktɔʁ maʁi yɡo] (listen); 26 February 1802 – 22 May 1885) was a French poet, novelist, and dramatist of the Romantic movement. Hugo is considered to be one of the greatest and best-known French writers. Outside France, his most famous works are the novels Les Misérables, 1862, and The Hunchback of Notre-Dame (French: Notre-Dame de Paris), 1831. In France, Hugo is renowned for his poetry collections, such as Les Contemplations (The Contemplations) and La Légende des siècles (The Legend of the Ages).\nHugo was at the forefront of the Romantic literary movement with his play Cromwell and drama Hernani. Many of his works have inspired music, both during his lifetime and after his death, including the musicals Les Misérables and Notre-Dame de Paris. He produced more than 4,000 drawings in his lifetime, and campaigned for social causes such as the abolition of capital punishment.", "wiki_url": "https://en.wikipedia.org/wiki/victor_hugo"}, {"name": "the Elder", "born": "Directed bySeb Hunter", "died": null, "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/the_Elder#/media/File:The_Elder_(Promotional_poster).jpg", "desc": "The film is being produced by British author and musician Seb Hunter and partner Owen Oakeshott. The film has so far not been acknowledged or sanctioned by Kiss or their management.[2]\nIn April 2014, a new, synthetic variant of the bird-flu virus (H5N1) was 'accidentally' released into South East England by American pharmaceutical giant Blackwell Corp, as a consequence of which, 99.9% of the local population perished.", "wiki_url": "https://en.wikipedia.org/wiki/the_Elder"}, {"name": "Honoré Daumier", "born": "Honoré Victorin Daumier(1808-02-26)February 26, 1808Marseille", "died": "February 10, 1879(1879-02-10) (aged 70)Valmondois", "nationality": "French", "pic_url": "https://en.wikipedia.org/wiki/Honoré_Daumier#/media/File:Honor%C3%A9_Daumier_c1850_-_crop.jpg", "desc": "Daumier produced more than 500 paintings, 4000 lithographs, 1000 wood engravings, 1000 drawings and 100 sculptures. A prolific draughtsman, he was perhaps best known for his caricatures of political figures and satires on the behavior of his countrymen, although posthumously the value of his painting has also been recognized.[1]\nDaumier was born in Marseille to Jean-Baptiste Louis Daumier and Cécile Catherine Philippe. His father Jean-Baptiste was a glazier whose literary aspirations led him to move to Paris in 1814, seeking to be published as a poet.[2] In 1816, the young Daumier and his mother followed Jean-Baptiste to Paris. Daumier showed in his youth an irresistible inclination towards the artistic profession, which his father vainly tried to check by placing him first with a huissier, for whom he was employed as an errand boy, and later, with a bookseller. In 1822, he became protégé to Alexandre Lenoir, a friend of Daumier's father who was an artist and archaeologist. The following year Daumier entered the Académie Suisse. He also worked for a lithographer and publisher named Belliard, and made his first attempts at lithography.", "wiki_url": "https://en.wikipedia.org/wiki/Honoré_Daumier"}, {"name": "Napoléon Bonaparte", "born": "Emperor of the French", "died": "5 May 1821(1821-05-05) (aged 51)Longwood, Saint Helena, United Kingdom of Great Britain and Ireland", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/Napoléon_Bonaparte#/media/File:Jacques-Louis_David_-_The_Emperor_Napoleon_in_His_Study_at_the_Tuileries_-_Google_Art_Project_2.jpg", "desc": "Napoléon Bonaparte[a] (/nəˈpoʊliən ˈboʊnəpɑːrt/,[1] French: [napɔleɔ̃ bɔnɑpaʁt]; 15 August 1769 – 5 May 1821) was a French statesman and military leader who rose to prominence during the French Revolution and led several successful campaigns during the French Revolutionary Wars. He was Emperor of the French as Napoleon I from 1804 until 1814 and again briefly in 1815 during the Hundred Days. Napoleon dominated European and global affairs for more than a decade while leading France against a series of coalitions in the Napoleonic Wars. He won most of these wars and the vast majority of his battles, building a large empire that ruled over much of continental Europe before its final collapse in 1815. He is considered one of the greatest commanders in history, and his wars and campaigns are studied at military schools worldwide. Napoleon's political and cultural legacy has endured as one of the most celebrated and controversial leaders in human history.[2][3]", "wiki_url": "https://en.wikipedia.org/wiki/Napoléon_Bonaparte"}, {"name": "Joseph Mallord William Turner", "born": "Joseph Mallord William Turner(1775-04-23)23 April 1775Covent Garden, London, England", "died": "19 December 1851(1851-12-19) (aged 76)Cheyne Walk, Chelsea, England", "nationality": "English", "pic_url": "https://en.wikipedia.org/wiki/Joseph_Mallord_William_Turner#/media/File:Joseph_Mallord_William_Turner_Self_Portrait_1799.jpg", "desc": "Joseph Mallord William Turner RA (23 April 1775 – 19 December 1851), known contemporarily as William Turner,[a] was an English Romantic painter, printmaker and watercolourist. He is known for his expressive colourisations, imaginative landscapes and turbulent, often violent marine paintings.\nTurner was born in Maiden Lane, Covent Garden, London, to a modest lower-middle-class family. He lived in London all his life, retaining his Cockney accent and assiduously avoiding the trappings of success and fame. A child prodigy, Turner studied at the Royal Academy of Arts from 1789, enrolling when he was 14, and exhibited his first work there at 15. During this period, he also served as an architectural draftsman. He earned a steady income from commissions and sales, which due to his troubled, contrary nature, were often begrudgingly accepted. He opened his own gallery in 1804 and became professor of perspective at the academy in 1807, where he lectured until 1828, although he was viewed as profoundly inarticulate. He traveled to Europe from 1802, typically returning with voluminous sketchbooks.", "wiki_url": "https://en.wikipedia.org/wiki/Joseph_Mallord_William_Turner"}, {"name": "Leopoldo Méndez", "born": "(1902-06-30)June 30, 1902Mexico City", "died": "February 8, 1969(1969-02-08) (aged 66)Mexico City", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/Leopoldo_Méndez#/media/File:Retrato_de_Leopoldo_Mendez_por_Siqueiros.png", "desc": "In general there is little written about the artist's personal life as he kept this separate from his career. In addition, there are few published photographs of the artist.[1]\nMéndez was born on June 30, 1902, in Mexico City.[2] His background was poor as one of eight children born to a father who was a shoemaker and a mother who was a farm worker of Nahua indigenous background from the State of Mexico.[1][2] His father's side of the family was politically active. His paternal grandfather died fighting the French Intervention in Mexico.[3] His father worked against the Porfirio Díaz regime on the late 19th and early 20th century.[1][4] His father and uncles worked as vendors in a mining town called El Oro until the political strongmen of the area forced them to leave, burning down their store.[4]", "wiki_url": "https://en.wikipedia.org/wiki/Leopoldo_Méndez"}, {"name": "John Milton", "born": "(1608-12-09)9 December 1608Bread Street, Cheapside, London, England", "died": "8 November 1674(1674-11-08) (aged 65)Bunhill, London, England", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/John_Milton#/media/File:John-milton.jpg", "desc": "John Milton (9 December 1608 – 8 November 1674) was an English poet and intellectual, who served as a civil servant for the Commonwealth of England under its Council of State and later under Oliver Cromwell. He wrote at a time of religious flux and political upheaval, and is best known for his epic poem Paradise Lost (1667), written in blank verse, widely considered to be one of the greatest works of literature ever written.\nWriting in English, Latin, Greek, and Italian, he achieved international renown within his lifetime, and his celebrated Areopagitica (1644), written in condemnation of pre-publication censorship, is among history's most influential and impassioned defences of freedom of speech and freedom of the press. His desire for freedom extended into his style: he introduced new words (coined from Latin) to the English language, and was the first modern writer to employ unrhymed verse outside of the theatre or translations.", "wiki_url": "https://en.wikipedia.org/wiki/John_Milton"}, {"name": "giorgio de chirico", "born": "Giorgio de Chirico(1888-07-10)10 July 1888Volos, Greece", "died": "20 November 1978(1978-11-20) (aged 90)Rome, Italy", "nationality": "Italian", "pic_url": "https://en.wikipedia.org/wiki/giorgio_de_chirico#/media/File:Giorgio_de_Chirico_(portrait).jpg", "desc": "After 1919, he became a critic of modern art, studied traditional painting techniques, and worked in a neoclassical or neo-Baroque style, while frequently revisiting the metaphysical themes of his earlier work.\nDe Chirico was born in Volos, Greece, as the eldest son of Gemma Cervetto and Evaristo de Chirico. His mother was Genoese-Greek[3] (likely born in Smyrna) and his father a Sicilian barone[2][4] from a family of remote Greek origin (the Kyriko or Chirico was a family of Greek origin that moved from Rhodes to Palermo in 1523, together with other 4000 Greek-Catholic families).[3][5] De Chirico's family was in Greece at the time of his birth because his father, engineer, was in charge of the construction of a railroad.[6]", "wiki_url": "https://en.wikipedia.org/wiki/giorgio_de_chirico"}, {"name": "maurice sendak", "born": "Maurice Bernard Sendak(1928-06-10)June 10, 1928Brooklyn, New York, United States", "died": "May 8, 2012(2012-05-08) (aged 83)Danbury, Connecticut, United States", "nationality": "American", "pic_url": "https://en.wikipedia.org/wiki/maurice_sendak#/media/File:Maurice-Sendak_portrait2.jpg", "desc": "Maurice Bernard Sendak (/ˈsɛndæk/; June 10, 1928 – May 8, 2012) was an American illustrator and writer of children's books. He became widely known for his book Where the Wild Things Are, first published in 1963.[2] \nBorn to Polish-Jewish parents, his childhood was affected by the death of many of his family members during the Holocaust. Sendak also wrote works such as In the Night Kitchen, Outside Over There, and illustrated many works by other authors including the Little Bear books by Else Holmelund Minarik.\nSendak was born in Brooklyn, New York, to Polish Jewish immigrant parents named Sadie (née Schindler) and Philip Sendak, a dressmaker.[3][4][5] Sendak described his childhood as a \"terrible situation\" due to the death of members of his extended family during the Holocaust which exposed him at a young age to the concept of mortality.[6] His love of books began when, as a child, he developed health problems and was confined to his bed.[7] When he was 12 years old, he decided to become an illustrator after watching Walt Disney's film Fantasia. One of his first professional commissions was to create window displays for the toy store FAO Schwarz. His illustrations were first published in 1947 in a textbook titled Atomics for the Millions by Maxwell Leigh Eidinoff. He spent much of the 1950s illustrating children's books written by others before beginning to write his own stories.", "wiki_url": "https://en.wikipedia.org/wiki/maurice_sendak"}, {"name": "Thomas Patch", "born": "(1725-03-13)13 March 1725Exeter", "died": "30 April 1782(1782-04-30) (aged 57)Florence", "nationality": "English", "pic_url": "https://en.wikipedia.org/wiki/Thomas_Patch#/media/File:Thomas_Patch_self_portrait_npg.jpg", "desc": "Thomas Patch (March 13, 1725 – April 30, 1782) was an English painter, engraver, physiognomist and art historian. He made a living from painting views of Florence and Tivoli and appears to have sold a number of painted caricature groups to members of the Anglo-Florentine community and to young British men on the Grand Tour. The largest collection of his paintings and prints is in the Lewis Walpole Library in Farmington, Connecticut.\nPatch was born in Exeter in 1725. He was the son of a distinguished doctor and was expected to become an apothecary.[1] He had not completed his medical studies when he journeyed to Rome in 1747[2] with Richard Dalton, who was to become the librarian to George III. In Rome he met Joshua Reynolds who was, at the time, producing a number of Caricature groups. Initially he worked for Joseph Vernet, creating landscapes of Tivoli and pastiches of Vernet's work.[3] In 1755 he was banished from Rome by the Tribunale della Santa Inquisizione, apparently for homosexual indiscretion.[1][4][5][6]  He fled to Florence where he remained for the rest of his life. He was assisted by his friendship with Sir Horace Mann, who was the British envoy and a point of contact with British tourists arriving in Florence.[7][8] In Florence he completed a detailed study of human physiognomy which, to his great sadness, was stolen and burnt. Despite this there remains some evidence of his work in this field. In 1768 and 1769 he speedily produced a number of prints, some of which have been used to identify some of the figures in the twenty or so painted caricature groups he produced during the 1760s and early 1770s. These canvases are his best known works, though the sitters have been frequently misidentified.", "wiki_url": "https://en.wikipedia.org/wiki/Thomas_Patch"}, {"name": "1st Baron Auckland", "born": "", "died": "28 May 1814(1814-05-28) (aged 69)Beckenham, Kent", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/1st_Baron_Auckland#/media/File:William_Eden_1._baron_Auckland.jpg", "desc": "William Eden, 1st Baron Auckland, PC (Ire), FRS (3 April 1745 – 28 May 1814) was a British diplomat and politician who sat in the British House of Commons from 1774 to 1793. The subantarctic Auckland Islands group to the south of New Zealand, discovered in 1806, were named after him.\nA member of the influential Eden family, Auckland was a younger son of Sir Robert Eden, 3rd Baronet, of Windlestone Hall, County Durham, and Mary, daughter of William Davison. His brothers included Sir Robert Eden, 1st Baronet, of Maryland, Governor of Maryland, Sir John Eden, 4th Baronet and Morton Eden, 1st Baron Henley.", "wiki_url": "https://en.wikipedia.org/wiki/1st_Baron_Auckland"}, {"name": "franz von bayros", "born": "(1866-05-28)28 May 1866Zagreb, Austrian Empire (present-day Croatia)", "died": "3 April 1924(1924-04-03) (aged 57)Vienna, Austria", "nationality": "Austrian", "pic_url": "https://en.wikipedia.org/wiki/franz_von_bayros#/media/File:Franz_von_Bayros.jpg", "desc": "Bayros was born in Zagreb, which was part of the Austro-Hungarian Empire and is, today, Croatia.  At the age of seventeen, he passed the entrance examination for the Vienna Academy with Eduard von Engerth.  Bayros mixed in high society and was part of the circle of friends of Johann Strauss II, whose stepdaughter Alice he married in 1896. The next year, Bayros moved to Munich.[3]\nIn 1904, he gave his first exhibition in Munich, which was well received. From 1904 until 1908, he traveled to Paris and Italy to further his studies. In 1911, he created his most famous and controversial work, Tales from the Dressing Table for which he was later arrested and exiled from Germany.[4] Returning to Vienna, he felt like an outsider and the outbreak of the First World War increased his sense of alienation. His work can be found at the Metropolitan Museum of Art in New York.[2] He drew over 2000 illustrations in total.[5]", "wiki_url": "https://en.wikipedia.org/wiki/franz_von_bayros"}, {"name": "Henry Fielding", "born": "(1707-04-22)22 April 1707Sharpham, Somerset, England", "died": "8 October 1754(1754-10-08) (aged 47)Lisbon, Kingdom of Portugal", "nationality": "English", "pic_url": "https://en.wikipedia.org/wiki/Henry_Fielding#/media/File:Henry_Fielding.png", "desc": "Fielding was born at Sharpham, Somerset, and educated at Eton College, where he established a lifelong friendship with William Pitt the Elder.[2] His mother died when he was 11. A suit for custody was brought by his grandmother against his charming but irresponsible father, Lt Gen. Edmund Fielding. The settlement placed Henry in his grandmother's care, although he continued to see his father in London.[3] In 1725, Henry tried to abduct his cousin, Sarah Andrews, while she was on her way to church. He fled to avoid prosecution.[4] In 1728, he travelled to Leiden to study classics and law at the university.[2] However, lack of money obliged him to return to London and he began writing for the theatre. Some of his work was savagely critical of the government of Prime Minister Sir Robert Walpole.\nThe Theatrical Licensing Act of 1737 is said to be a direct response to his activities in writing for the theatre.[2][5] Although the play that triggered the act was the unproduced, anonymously authored The Golden Rump, Fielding's dramatic satires had set the tone. Once it was passed, political satire on the stage became virtually impossible. Fielding retired from the theatre and resumed his career in law to support his wife Charlotte Craddock and two children by becoming a barrister.[2][5]", "wiki_url": "https://en.wikipedia.org/wiki/Henry_Fielding"}, {"name": "david hosack", "born": "(1769-08-31)August 31, 1769New York City, Province of New York, British America", "died": "December 22, 1835(1835-12-22) (aged 66)New York City", "nationality": "American", "pic_url": "https://en.wikipedia.org/wiki/david_hosack#/media/File:David_Hosack_by_Rembrandt_Peale.jpg", "desc": "David Hosack FRS FRSE FLS  (August 31, 1769 – December 22, 1835) was a noted American physician, botanist, and educator.[2] He remains widely known as the doctor who tended to the fatal injuries of Alexander Hamilton after his duel with Aaron Burr in July 1804, and who had similarly tended to Hamilton's son Philip after his fatal 1801 duel with George Eacker.[3] He established several institutions including Elgin Botanic Garden and a medical school at Rutgers University.[4]\nHosack was born in New York City, the first of seven children of Alexander Hossack  [sic], a merchant from Elgin in Scotland, and his wife Jane Arden.[5] Following the end of the American Revolutionary War, Hosack was sent to New Jersey academies to further his education, first in Newark and then Hackensack. He would go on to attend Columbia College, now a branch of Columbia University,[2] where he began as a student of art, but eventually became fascinated by medicine.", "wiki_url": "https://en.wikipedia.org/wiki/david_hosack"}, {"name": "united states", "born": "Motto: \"In God We Trust\"[1]\n.mw-parser-output .nobold{font-weight:normal}Other traditional mottos \n\"E pluribus unum\" (Latin)[2]:6, 15 (de facto)\"Out of many, one\"\n\"Annuit cœptis\" (Latin)[2]:6, 15 \"He has favored our undertakings\"\n\"Novus ordo seclorum\" (Latin)\"New order of the ages\"\n\n", "died": null, "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/united_states#/media/File:Flag_of_the_United_States.svg", "desc": "Coordinates: 40°N 100°W﻿ / ﻿40°N 100°W﻿ / 40; -100", "wiki_url": "https://en.wikipedia.org/wiki/united_states"}, {"name": "Paul Iribe", "born": "Joseph Paul Iribe(1883-06-08)8 June 1883Angoulême, France", "died": "21 September 1935(1935-09-21) (aged 52)Roquebrune-Cap-Martin, France", "nationality": "French", "pic_url": "https://en.wikipedia.org/wiki/Paul_Iribe#/media/File:Revue_des_sports_et_du_monde_29.jpg", "desc": "Joseph Paul Iribe was born in Angoulême, France in 1883, of a father born in Pau (Béarn), Jules Jean Iribe (1836-1914). Iribe received his education in Paris. From 1908 to 1910 he studied at the École des Beaux-Arts and the College Rollin.\nAt age seventeen Iribe provided illustrations for the popular L'Assiette au Beurre and also contributed drawings and caricatures for French satirical papers such as Le Rire, Le Sourire, and La Baïonnette. His reputation grew, and it was said, “no one could sketch an event more tellingly.”[1] He was one of a talented group of like illustrators including George Barbier, Georges Lepape, Charles Martin, and Pierre Brissaud.  Their modernist style, informed by both the vitality of the revolutionary art movements of the era, and by the flat planes and minimalism identified with Japanese painting served to revitalize the popularity of the fashion plate. These fashion plates were hand colored using the pochoir process, whereby stencils and metal plates are used allowing for colors to be built up and gradually nuanced according to the artist’s vision.  The fashion plate, in use for some time, was in essence an advertising tool—a piece of artwork used to create desire for the newest clothing looks aimed at an audience of the fashionable and moneyed.[2]  Iribe’s work is primarily distinguished by the illustrations he executed for style journals such as La Gazette du Bon Ton where his charming vignettes of the latest modes helped promote the designs of couturiers such as Paul Poiret. The appeal of these illustrations lay in their depiction of stylish women pursuing the everyday activities of an affluent life style.  Iribe's design career was a prolific one, contributing text and visuals to Vogue magazine, designing fabrics, furniture, rugs and doing interior design work for wealthy clients.[2]", "wiki_url": "https://en.wikipedia.org/wiki/Paul_Iribe"}, {"name": "James I", "born": "King of England and Ireland (more...) ", "died": "27 March 1625 (aged 58)(NS: 6 April 1625)Theobalds House, England", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/James_I#/media/File:JamesIEngland.jpg", "desc": "James VI and I (James Charles Stuart; 19 June 1566 – 27 March 1625) was King of Scotland as James VI from 24 July 1567 and King of England and Ireland as James I from the union of the Scottish and English crowns on 24 March 1603 until his death in 1625. The kingdoms of Scotland and England were individual sovereign states, with their own parliaments, judiciaries, and laws, though both were ruled by James in personal union.\nJames was the son of Mary, Queen of Scots, and a great-great-grandson of Henry VII, King of England and Lord of Ireland, positioning him to eventually accede to all three thrones. James succeeded to the Scottish throne at the age of thirteen months, after his mother was compelled to abdicate in his favour. Four different regents governed during his minority, which ended officially in 1578, though he did not gain full control of his government until 1583. In 1603, he succeeded the last Tudor monarch of England and Ireland, Elizabeth I, who died childless. He continued to reign in all three kingdoms for 22 years, a period known after him as the Jacobean era, until his death. After the Union of the Crowns, he based himself in England (the largest of the three realms) from 1603, returning to Scotland only once, in 1617, and styled himself \"King of Great Britain and Ireland\". He was a major advocate of a single parliament for England and Scotland. In his reign, the Plantation of Ulster and British colonisation of the Americas began.", "wiki_url": "https://en.wikipedia.org/wiki/James_I"}, {"name": "glennray tutor", "born": "Glennray Tutor (1950-08-25) August 25, 1950 (age 69)Kennett, Missouri", "died": null, "nationality": "American", "pic_url": "https://en.wikipedia.org/wiki/glennray_tutor#/media/File:Glennray_Tutor_1.jpg", "desc": "Glennray Tutor's earliest work was that of barren landscapes resembling the South West United States and Mexico, with titles such as The Road to the Mesa.[6]  This work is marked by muted earth colors and rich blacks and is called \"The Structure Series.\"[7]  During this time he also illustrated several book covers by Michael Bishop which can be described as fantasy pieces.[8]\nTutor's first Photorealist paintings were done in the early 1980s, without knowledge of the original Photorealism movement.[7][9]  His subject matter ranged from Still Lifes of mason jars, fireworks, and toys to rural landscapes.[10]  In the mid-1980s he became aware of the original Photorealism painters and was particularly receptive to the work of Ralph Goings.[9]", "wiki_url": "https://en.wikipedia.org/wiki/glennray_tutor"}, {"name": "george harrison", "born": "(1943-02-25)25 February 1943Liverpool, England", "died": "29 November 2001(2001-11-29) (aged 58)Los Angeles, California, US", "nationality": "British", "pic_url": "https://en.wikipedia.org/wiki/george_harrison#/media/File:George_Harrison_1974.jpg", "desc": "George Harrison[nb 1] MBE (25 February 1943 – 29 November 2001) was an English musician, singer-songwriter, and music and film producer who achieved international fame as the lead guitarist of the Beatles. Sometimes called \"the quiet Beatle\", Harrison embraced Indian culture and helped broaden the scope of popular music through his incorporation of Indian instrumentation and Hindu-aligned spirituality in the Beatles' work.[2] Although the majority of the band's songs were written by John Lennon and Paul McCartney, most Beatles albums from 1965 onwards contained at least two Harrison compositions. His songs for the group included \"Taxman\", \"Within You Without You\", \"While My Guitar Gently Weeps\", \"Here Comes the Sun\" and \"Something\".\nHarrison's earliest musical influences included George Formby and Django Reinhardt; Carl Perkins, Chet Atkins and Chuck Berry were subsequent influences. By 1965, he had begun to lead the Beatles into folk rock through his interest in Bob Dylan and the Byrds, and towards Indian classical music through his use of the sitar on \"Norwegian Wood (This Bird Has Flown)\". Having initiated the band's embracing of Transcendental Meditation in 1967, he subsequently developed an association with the Hare Krishna movement. After the band's break-up in 1970, Harrison released the triple album All Things Must Pass, a critically acclaimed work that produced his most successful hit single, \"My Sweet Lord\", and introduced his signature sound as a solo artist, the slide guitar. He also organised the 1971 Concert for Bangladesh with Indian musician Ravi Shankar, a precursor to later benefit concerts such as Live Aid. In his role as a music and film producer, Harrison produced acts signed to the Beatles' Apple record label before founding Dark Horse Records in 1974 and co-founding HandMade Films in 1978.", "wiki_url": "https://en.wikipedia.org/wiki/george_harrison"}, {"name": "John Raphael Smith", "born": "1751Derby", "died": "2 March 1812", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/John_Raphael_Smith#/media/File:John_Raphael_Smith_by_Sir_Francis_Chantrey,_1825,_Victoria_and_Albert_Museum.JPG", "desc": "John Raphael Smith (1751 – 2 March 1812) was a British painter and mezzotinter, son of Thomas Smith of Derby, the landscape painter, and father of John Rubens Smith, a painter who emigrated to the United States.\nBaptized at St Alkmund's Church on 25 May 1751, John Raphael, was born to be a painter.  Named after the great Renaissance artist, he was born to mother Hannah Silvester and a father who was also a well thought of citizen of Derby. Thus he was able to secure an apprentice to a linen-draper in the city, after a brief education at Derby Grammar School.  His elder brother Thomas Corregio Smith (1743–1811) was also a painter. ", "wiki_url": "https://en.wikipedia.org/wiki/John_Raphael_Smith"}, {"name": "George Cruikshank", "born": "(1792-09-27)27 September 1792London, England", "died": "1 February 1878(1878-02-01) (aged 85)London, England", "nationality": "British", "pic_url": "https://en.wikipedia.org/wiki/George_Cruikshank#/media/File:George_Cruikshank_from_NPG.jpg", "desc": "George Cruikshank (27 September 1792 – 1 February 1878) was a British caricaturist and book illustrator, praised as the \"modern Hogarth\" during his life. His book illustrations for his friend Charles Dickens, and many other authors, reached an international audience.\nCruikshank was born in London. His father, Isaac Cruikshank, was one of the leading caricaturists of the late 1790s and Cruikshank started his career as his father's apprentice and assistant. His older brother, Isaac Robert, also followed in the family business as a caricaturist and illustrator. ", "wiki_url": "https://en.wikipedia.org/wiki/George_Cruikshank"}, {"name": "Hannah Humphrey", "born": "", "died": "1818", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/Hannah_Humphrey#/media/File:Hannah_Humphrey_(cropped).png", "desc": "The sister of William Humphrey, Hannah Humphrey first started selling prints from her brother's premises.[2] She struck out on her own in 1778 or 1779, when she first established a printshop in St Martin's Lane.[3] Several woman print sellers ran successful businesses in 18th-century London—for example, Mary Darly, Susan Vivares, and Elizabeth Jackson. Humphrey was preeminent among them and became one of the top two print sellers in London, the other one being Samuel Fores. Her shop in St James was visited by a fashionable clientele and had a large stock of social and political caricature, including caricature portraits of leading society figures. Notable artists she published beside Gillray included Thomas Rowlandson and James Sayers.\nShe moved premises a number of times:[4] from 18 Old Bond Street (1778–83) to 51 New Bond Street (1783–89), to 18 Old Bond Street (1790–94), to 37 New Bond Street (1794–97) and finally settling in 27 St James's Street (1797–1817), depicted in the print Very Slippy-Weather.[5] James Gillray lodged with her for much of his working life, and she looked after him after his lapse into insanity around 1810 until his death in 1815.  In Two-Penny Whist,[6]  the character shown second from the left, an ageing lady with eyeglasses and a bonnet, is widely believed to be a depiction of Humphrey. She was known as Mrs Humphrey although she remained a spinster for all her life.[7]", "wiki_url": "https://en.wikipedia.org/wiki/Hannah_Humphrey"}, {"name": "Giuseppe Maria Crespi", "born": "(1665-03-14)14 March 1665Bologna", "died": "16 July 1747(1747-07-16) (aged 82)Bologna", "nationality": "Italian", "pic_url": "https://en.wikipedia.org/wiki/Giuseppe_Maria_Crespi#/media/File:Crespi,_Giuseppe_Maria_--_Self-Portrait_-_c._1700-transparent.png", "desc": "Giuseppe Crespi, together with Giambattista Pittoni, Giovan Battista Tiepolo, Giovan Battista Piazzetta, Canaletto and Francesco Guardi forms the traditional great Old Masters painters of that period.\nCrespi was born in Bologna to Girolamo Crespi and Isabella Cospi. His mother was a distant relation of the noble Cospi family, which had ties to the Florentine House of Medici. He was nicknamed \"the Spanish One\" (Lo Spagnuolo) because of his habit of wearing tight clothes characteristic of Spanish fashion of the time.", "wiki_url": "https://en.wikipedia.org/wiki/Giuseppe_Maria_Crespi"}, {"name": "victor vasarely", "born": "Győző Vásárhelyi( 1906-04-09)9 April 1906Pécs, Austria-Hungary", "died": "15 March 1997(1997-03-15) (aged 90)Paris, France", "nationality": "HungarianFrench", "pic_url": "https://en.wikipedia.org/wiki/victor_vasarely#/media/File:Victor_Vasarely.jpg", "desc": "Victor Vasarely (French: [viktɔʁ vazaʁəli]; born Győző Vásárhelyi, Hungarian: [ˈvaːʃaːrhɛji ˈɟøːzøː]; ( 1906-04-09)9 April 1906[1] – ( 1997-03-15)15 March 1997), was a Hungarian-French artist, who is widely accepted as a \"grandfather\" and leader[2] of the op art movement.\nHis work entitled Zebra, created in the 1930s, is considered by some to be one of the earliest examples of op art.", "wiki_url": "https://en.wikipedia.org/wiki/victor_vasarely"}, {"name": "Charles James Fox", "born": "", "died": "13 September 1806(1806-09-13) (aged 57)Chiswick, England", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/Charles_James_Fox#/media/File:Charles_James_Fox_by_Karl_Anton_Hickel.jpg", "desc": "Charles James Fox (24 January 1749 – 13 September 1806), styled The Honourable from 1762, was a prominent British Whig statesman whose parliamentary career spanned 38 years of the late 18th and early 19th centuries. He was the arch-rival of the Tory politician William Pitt the Younger. His father Henry Fox, 1st Baron Holland, a leading Whig of his day, had similarly been the great rival of Pitt's famous father William Pitt, 1st Earl of Chatham (\"Pitt the Elder\"). Fox rose to prominence in the House of Commons as a forceful and eloquent speaker with a notorious and colourful private life, though his opinions were rather conservative and conventional. However, with the coming of the American War of Independence and the influence of the Whig Edmund Burke, Fox's opinions evolved into some of the most radical ever to be aired in the Parliament of his era.\nFox became a prominent and staunch opponent of George III, whom he regarded as an aspiring tyrant; he supported the American Patriots, even dressing in the colours of George Washington's army. Briefly serving as Britain's first Foreign Secretary in the ministry of the Marquess of Rockingham in 1782, he returned to the post in a coalition government with his old enemy Lord North in 1783. However, the King forced Fox and North out of government before the end of the year, replacing them with the twenty-four-year-old Pitt the Younger, and Fox spent the following twenty-two years facing Pitt and the government benches from across the Commons.", "wiki_url": "https://en.wikipedia.org/wiki/Charles_James_Fox"}, {"name": "royal marines", "born": "Founded28 October 1664 (1664-10-28)", "died": null, "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/royal_marines#/media/File:RoyalMarineBadge.svg", "desc": "The Corps of Royal Marines (RM) is an amphibious light infantry and also one of the five fighting arms of the Royal Navy.[2][3] The marines can trace their origins back to the formation of the English Army's \"Duke of York and Albany's maritime regiment of Foot\" at the grounds of the Honourable Artillery Company on 28 October 1664.[4]\nAs a highly specialised and adaptable light infantry force, the Royal Marines are trained for rapid deployment worldwide and capable of dealing with a wide range of threats. The Royal Marines are organised into a light infantry brigade (3 Commando Brigade) and a number of separate units, including 47 Commando (Raiding Group) Royal Marines, and a company strength commitment to the Special Forces Support Group. The Corps operates in all environments and climates, though particular expertise and training is spent on amphibious warfare, arctic warfare, mountain warfare, expeditionary warfare, and its commitment to the UK's Rapid Reaction Forces.", "wiki_url": "https://en.wikipedia.org/wiki/royal_marines"}, {"name": "George III", "born": "King of the United Kingdom of Great Britain and Ireland[a]Elector/King of Hanover[b] (more...) ", "died": "29 January 1820(1820-01-29) (aged 81)Windsor Castle, Windsor, Berkshire, England", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/George_III#/media/File:Allan_Ramsay_-_King_George_III_in_coronation_robes_-_Google_Art_Project.jpg", "desc": "George III (George William Frederick; 4 June 1738[c] – 29 January 1820) was King of Great Britain and King of Ireland from 25 October 1760 until the union of the two countries on 1 January 1801, after which he was King of the United Kingdom of Great Britain and Ireland until his death in 1820. He was concurrently Duke and Prince-elector of Brunswick-Lüneburg (\"Hanover\") in the Holy Roman Empire before becoming King of Hanover on 12 October 1814. He was a monarch of the House of Hanover, but unlike his two predecessors, he was born in Great Britain, spoke English as his first language,[1] and never visited Hanover.[2]", "wiki_url": "https://en.wikipedia.org/wiki/George_III"}, {"name": "William Shakespeare", "born": "Stratford-upon-Avon, Warwickshire, England", "died": "23 April 1616 (aged 52)Stratford-upon-Avon, Warwickshire, England", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/William_Shakespeare#/media/File:Shakespeare.jpg", "desc": "William Shakespeare (bapt. 26 April 1564 – 23 April 1616)[a] was an English poet, playwright, and actor, widely regarded as the greatest writer in the English language and the world's greatest dramatist.[2][3][4] He is often called England's national poet and the \"Bard of Avon\" (or simply \"the Bard\").[5][b] His extant works, including collaborations, consist of some 39 plays,[c] 154 sonnets, two long narrative poems, and a few other verses, some of uncertain authorship. His plays have been translated into every major living language and are performed more often than those of any other playwright.[7]", "wiki_url": "https://en.wikipedia.org/wiki/William_Shakespeare"}, {"name": "samuel alexander", "born": "6 January 1859Sydney, New South Wales, Australia", "died": "13 September 1938 (1938-09-14) (aged 79)Manchester, England", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/samuel_alexander#/media/File:SamuelAlexander.gif", "desc": "Samuel Alexander OM FBA (6 January 1859 – 13 September 1938) was an Australian-born British philosopher. He was the first Jewish fellow of an Oxbridge college.[2]\nAlexander was born at 436 George Street, in what is now the commercial heart of Sydney, Australia. He was the third son of Samuel Alexander, a prosperous saddler, and Eliza née Sloman. Both parents were Jewish. His father died just before he was born, and Eliza moved to the adjacent colony of Victoria in 1863 or 1864. They went to live at St Kilda, and Alexander was placed at a private school kept by a Mr Atkinson.", "wiki_url": "https://en.wikipedia.org/wiki/samuel_alexander"}, {"name": "Joachim Murat", "born": "King of Naples", "died": "13 October 1815(1815-10-13) (aged 48)Pizzo Calabro, Calabria, Kingdom of the Two Sicilies", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/Joachim_Murat#/media/File:Murat2.jpg", "desc": "Joachim-Napoléon Murat (French pronunciation: ​[ʒoaʃɛ̃ napɔleɔ̃ myʁa]; born Joachim Murat; Italian: Gioacchino Napoleone Murat; German: Joachim-Napoleon Murat; 25 March 1767 – 13 October 1815) was a Marshal of the Empire and Admiral during the reign of Napoleon. He was also the 1st Prince Murat, Grand Duke of Berg from 1806 to 1808, and King of Naples from 1808 to 1815. Murat received his titles in part by being Napoleon's brother-in-law through marriage to his younger sister, Caroline Bonaparte, as well as personal merit. He was noted as a daring, brave, and charismatic cavalry officer as well as a flamboyant dresser, for which he was known as \"the Dandy King\".\nJoachim Murat was born on 25 March 1767 in La Bastide-Fortunière[1] (renamed Labastide-Murat after its renowned citizen), in Guyenne (present-day Lot department of France) to Pierre Murat-Jordy, (d. 27 July 1799), an affluent innkeeper and postmaster,[2] and his wife Jeanne Loubières (La Bastide Fortunière, b. 1722 – La Bastide Fortunière, d. 11 March 1806), daughter of Pierre Loubières and of his wife Jeanne Viellescazes. Pierre Murat-Jordy was the son of Guillaume Murat (1692–1754) and his wife Marguerite Herbeil (d. 1755); paternal grandson of Pierre Murat, born in 1634, and wife Catherine Badourès, who died in 1697; and maternal grandson of Bertrand Herbeil and wife Anne Roques.", "wiki_url": "https://en.wikipedia.org/wiki/Joachim_Murat"}, {"name": "Michel Eugène Chevreul", "born": "31 August 1786Angers, France", "died": "9 April 1889(1889-04-09) (aged 102)Paris, France", "nationality": "French", "pic_url": "https://en.wikipedia.org/wiki/Michel_Eugène_Chevreul#/media/File:Michel_Eug%C3%A8ne_Chevreul_2.jpg", "desc": "Chevreul was born in the town of Angers, France, where his father was a physician. Chevreul's birth certificate, kept in the registry book of Angers, bears the signature of his father, grandfather, and a great-uncle, all of whom were surgeons.\nAt around the age of seventeen Chevreul went to Paris and entered L.N. Vauquelin's chemical laboratory, afterwards becoming his assistant at the Muséum national d'histoire naturelle (National Museum of Natural History) in the Jardin des Plantes. In 1813 Chevreul was appointed professor of chemistry at the Lycée Charlemagne, and subsequently undertook the directorship of the Gobelins tapestry works, where he carried out his research on colour contrasts. (In 1839, he published the results of his research under the title De la loi du contraste simultané des couleurs; It was translated into English and published in 1854 under the title The Principles of Harmony and Contrast of Colors. A new translation[6] titled On the Law of Simultaneous Contrast of Colors, with commentary, additional chapters, and color graphics by Dan Margulis appeared in 2020.) In 1826 Chevreul became a member of the Academy of Sciences, and in the same year was elected a foreign member of the Royal Society of London, whose Copley Medal he was awarded in 1857. In 1829, he was elected a foreign member of the Royal Swedish Academy of Sciences and a Foreign Honorary Member of the American Academy of Arts and Sciences in 1868.[7]", "wiki_url": "https://en.wikipedia.org/wiki/Michel_Eugène_Chevreul"}, {"name": "amasis painter", "born": "AmasisBefore 550 BCAthens or Egypt", "died": "About 510 BC", "nationality": "Greek or Egyptian", "pic_url": "https://en.wikipedia.org/wiki/amasis_painter#/media/File:Herakles_Olympos_Louvre_F30_full.jpg", "desc": "As with any of the artisans working during the sixth century BC, very little is understood about the Amasis Painter's life or personality. Scholars do know that Amasis is a Greek version of an Egyptian name, more specifically of a contemporary Egyptian king, leading some to believe that the Amasis Painter—or at least the potter Amasis—may have been a foreigner, originally from Egypt. Other possibilities include that he was an Athenian with an Egyptian name, which is highly plausible, given close trade relations between Greece and Egypt, or that his signed name was a nickname given to him by his contemporaries due to some Egyptian characteristic, an example being the alabastron shape.[4] Exekias’s use of the label “Amasos” for an illustration of an Ethiopian has no clear explanation, but he is generally thought to have been poking fun at Amasis as a contemporary professional rival.[5]\nDespite the possibility of his Egyptian origin, it is generally agreed by scholars that the Amasis Painter learned his trade in Athens, most likely with the Heidelberg Painter. This painter worked around 575–550 BC, and is best known for his work on Siana cups.[6] The Amasis Painter borrows scenes from the Heidelberg Painter, such as a warrior dressing himself in greaves with multiple bystanders; however, the Amasis Painter adds his own touch in the treatment of his figures, imparting a greater sense of detail, and often adding a signature double-band border and palmette-lotus festoon to the ornamental decoration.[7] In other examples, the Amasis Painter’s use of fringed garments also emphasizes a possible close relationship between the two.[8]", "wiki_url": "https://en.wikipedia.org/wiki/amasis_painter"}, {"name": "Baron Sydenham", "born": "", "died": "19 September 1841(1841-09-19) (aged 42)Kingston, Ontario, Canada", "nationality": "British", "pic_url": "https://en.wikipedia.org/wiki/Baron_Sydenham#/media/File:Lord_Sydenham.jpg", "desc": "Charles Poulett Thomson, 1st Baron Sydenham, GCB, PC (13 September 1799 – 19 September 1841) was a British businessman, politician, diplomat and the first Governor General of the united Province of Canada.[1]\nBorn at Waverley Abbey House, near Farnham, Surrey, Thomson was the son of John Buncombe Poulett Thomson, a London merchant, by his wife Charlotte, daughter of John Jacob. His father was the head of J. Thomson, T. Bonar and Company, a successful trading firm that had dealings with Saint Petersburg, Russian Empire and was a principal merchant house in the Russian-Baltic trade.[2]", "wiki_url": "https://en.wikipedia.org/wiki/Baron_Sydenham"}, {"name": "Simon Vouet", "born": "(1590-01-09)9 January 1590Paris, France", "died": "30 June 1649(1649-06-30) (aged 59)Paris, France", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/Simon_Vouet#/media/File:Vouet-autoportrait-lyon.jpg", "desc": "Simon Vouet was born on January 9, 1590 in Paris.[3] His father Laurent was a painter in Paris and taught him the rudiments of art. Simon's brother Aubin Vouet was also a painter, as also was Simon's wife Virginia da Vezzo, their son Louis-René Vouet, their two sons-in-law, Michel Dorigny and François Tortebat, and their grandson Ludovico Dorigny.Simon began his career as a portrait painter. At age 14 he travelled to England to paint a commissioned portrait and in 1611 was part of the entourage of the Baron de Sancy, French ambassador to the Ottoman Empire, for the same purpose.  From Constantinople he went to Venice in 1612 and was in Rome by 1614.[4][5]", "wiki_url": "https://en.wikipedia.org/wiki/Simon_Vouet"}, {"name": "Thomas Rowlandson", "born": "(1757-07-13)13 July 1757London, Great Britain", "died": "21 April 1827(1827-04-21) (aged 69)London, United Kingdom", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/Thomas_Rowlandson#/media/File:Thomas_Rowlandson_portrait.jpg", "desc": "Thomas Rowlandson (/ˈroʊləndsən/; 13 July 1757 – 21 April 1827)[1] was an English artist and caricaturist of the Georgian Era, noted for his political satire and social observation. A prolific artist and printmaker, Rowlandson produced a wide variety of illustrations for novels, joke books,  and topographical works. Like other contemporary pre-Victorian caricaturists like James Gillray, he too depicted characters in bawdy postures and he also produced erotica which was censured by the 1840s. His caricatures included those of people in power such as the Duchess of Devonshire, William Pitt and Napoleon Bonaparte. \nRowlandson was born in Old Jewry, in the City of London. He was baptised on 23 July 1757 at St Mary Colechurch, London to William and Mary Rowlandson. The baptismal record for ST Mary, now in the London archives, clearly gives his birth-date as 13 July 1757, not 1756 as given in most earlier biographies.[2]  His father, William, had been a weaver, but had moved into trading supplies for the textile industry and after overextending himself was declared bankrupt in 1759. Life became difficult for him in London and, in late 1759, he moved his family to Richmond, North Yorkshire. Thomas's uncle James died in 1764, and his widow Jane probably provided both the funds and accommodation which allowed Thomas to attend school in London.[3][1]", "wiki_url": "https://en.wikipedia.org/wiki/Thomas_Rowlandson"}, {"name": "Edward Moran", "born": "(1829-08-19)August 19, 1829Bolton, Lancashire, England, U.K.", "died": "June 8, 1901(1901-06-08) (aged 71)New York City, New York, U.S.", "nationality": "American", "pic_url": "https://en.wikipedia.org/wiki/Edward_Moran#/media/File:Edward_Moran.jpg", "desc": "Moran was born to Thomas and Mary Higson of Lancashire, England on August 19, 1829.[1] Following in the footsteps of his father's profession, he learned to operate a hand-loom at a young age, though he would often be found sketching with charcoal on the white fabric instead of plying the shuttle.[2] His family first emigrated to Maryland in 1844, and then to Philadelphia a year later. Though Moran loved to regale others with a tale of walking alone from Baltimore to Philadelphia in order to find a better future for himself, his niece has declared that the entire family moved to the city together.[3]\nIt was in Philadelphia around 1845 that Edward apprenticed under James Hamilton and landscape painter Paul Weber;[4] Hamilton guided Moran specifically in the style of marine paintings. In the 1850s Moran began to make a name for himself in the Philadelphia artistic scene; working in the same studio as his younger brother, famous American painter Thomas Moran, Edward received commissions and even completed some lithographic work. In 1862, he traveled to London and became a pupil in the Royal Academy.[3] After moving back to Philadelphia, Moran married Annette Parmentier (his second wife), whom he also apprenticed as a landscape artist in her own right.[2] He then established a studio in New York in 1872, and for some time after 1877 lived in Paris.[4]", "wiki_url": "https://en.wikipedia.org/wiki/Edward_Moran"}, {"name": "Samuel Johnson", "born": "(1709-09-18)18 September 1709(OS 7 September)Lichfield, Staffordshire, England", "died": "13 December 1784(1784-12-13) (aged 75)London, England", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/Samuel_Johnson#/media/File:Samuel_Johnson_by_Joshua_Reynolds.jpg", "desc": "Samuel Johnson (18 September 1709 [OS 7 September] – 13 December 1784), often referred to as Dr Johnson, was an English writer who made lasting contributions to English literature as a poet, playwright, essayist, moralist, literary critic, biographer, editor, and lexicographer. Religiously, he was a devout Anglican[1], and politically a committed Tory. The Oxford Dictionary of National Biography describes Johnson as \"arguably the most distinguished man of letters in English history\".[2] He is the subject of James Boswell's The Life of Samuel Johnson, described by Walter Jackson Bate as \"the most famous single work of biographical art in the whole of literature\".[3]\nBorn in Lichfield, Staffordshire, Johnson attended Pembroke College, Oxford, for just over a year, but a lack of funds forced him to leave. After working as a teacher, he moved to London, where he began to write for The Gentleman's Magazine. His early works include the biography Life of Mr Richard Savage, the poems London and The Vanity of Human Wishes, and the play Irene.", "wiki_url": "https://en.wikipedia.org/wiki/Samuel_Johnson"}, {"name": "pauline boty", "born": "(1938-03-06)6 March 1938London", "died": "1 July 1966(1966-07-01) (aged 28)English", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/pauline_boty#/media/File:Pauline_Boty_by_David_Bailey.jpg", "desc": "Pauline Boty (6 March 1938 – 1 July 1966) was a founder of the British Pop art movement and the only female painter in the British wing of the movement. Boty's paintings and collages often demonstrated a joy in self-assured femininity and female sexuality, and expressed overt or implicit criticism of the \"man's world\" in which she lived. Her rebellious art, combined with her free-spirited lifestyle, has made Boty a herald of 1970s feminism.\nPauline Veronica Boty was born in suburban south London in 1938 into a middle-class, Catholic family.  The youngest of four children, she had three older brothers and a stern father who made her keenly aware of her position as a girl.[1] In 1954 she won a scholarship to the Wimbledon School of Art,[2] which she attended despite her father's disapproval. Boty's mother, on the other hand, was supportive, having herself been a frustrated artist and denied parental permission to attend the Slade School of Fine Art.[3] Boty earned an Intermediate diploma in lithography (1956) and a National Diploma in Design in stained glass (1958). Her schoolmates called her \"The Wimbledon Bardot\" on account of her resemblance to the French film star Brigitte Bardot.[3] Encouraged by her tutor Charles Carey to explore collage techniques, Boty's painting became more experimental. Her work showed an interest in popular culture early on.[4] In 1957 one of her pieces was shown at the Young Contemporaries exhibition alongside work by Robyn Denny, Richard Smith and Bridget Riley.", "wiki_url": "https://en.wikipedia.org/wiki/pauline_boty"}, {"name": "Daniel Maclise", "born": "(1806-01-25)25 January 1806Cork, Ireland", "died": "25 April 1870(1870-04-25) (aged 64)Chelsea, England", "nationality": "Irish", "pic_url": "https://en.wikipedia.org/wiki/Daniel_Maclise#/media/File:Daniel_Maclise.png", "desc": "Daniel Maclise RA (25 January 1806 – 25 April 1870) was an Irish historian painter, literary and portrait painter, and illustrator, who worked for most of his life in London, England.\nMaclise was born in Cork, Ireland, the son of Alexander McLish (also known as McLeish, McLish, McClisse or McLise), a tanner or shoemaker, but formerly a Scottish Highlander soldier. His education was of the plainest kind, but he was eager for culture, fond of reading, and anxious to become an artist. His father, however, placed him in employment, in 1820, in Newenham's Bank, where he remained for two years, before leaving to study at the Cork School of Art. In 1825 it happened that Sir Walter Scott was travelling in Ireland, and young Maclise, having seen him in a bookseller's shop, made a surreptitious sketch of the great man, which he afterwards lithographed. It became very popular, and led to many commissions for portraits, which he executed, in pencil.[1]", "wiki_url": "https://en.wikipedia.org/wiki/Daniel_Maclise"}, {"name": "1st Duke of Wellington", "born": "", "died": "14 September 1852(1852-09-14) (aged 83)Walmer Castle, Kent, England", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/1st_Duke_of_Wellington#/media/File:Sir_Arthur_Wellesley,_1st_Duke_of_Wellington.png", "desc": "Arthur Wellesley, 1st Duke of Wellington, KG, GCB, GCH, PC, FRS (1 May 1769 – 14 September 1852) was an Anglo-Irish soldier and Tory statesman who was one of the leading military and political figures of 19th-century Britain, serving twice as Prime Minister. He won a notable victory against Napoleon at the Battle of Waterloo in 1815.\nWellesley was born in Dublin into the Protestant Ascendancy in Ireland. He was commissioned as an ensign in the British Army in 1787, serving in Ireland as aide-de-camp to two successive Lords Lieutenant of Ireland. He was also elected as a Member of Parliament in the Irish House of Commons. He was a colonel by 1796 and saw action in the Netherlands and in India, where he fought in the Fourth Anglo-Mysore War at the Battle of Seringapatam. He was appointed governor of Seringapatam and Mysore in 1799 and, as a newly appointed major-general, won a decisive victory over the Maratha Confederacy at the Battle of Assaye in 1803.", "wiki_url": "https://en.wikipedia.org/wiki/1st_Duke_of_Wellington"}, {"name": "Camille Pissarro", "born": "Jacob Abraham Camille Pissarro(1830-07-10)10 July 1830Charlotte Amalie, Saint Thomas, Danish West Indies (now US Virgin Islands)", "died": "13 November 1903(1903-11-13) (aged 73)Paris, France", "nationality": "Danish-French", "pic_url": "https://en.wikipedia.org/wiki/Camille_Pissarro#/media/File:Pissarro-portrait.jpg", "desc": "Camille Pissarro (/pɪˈsɑːroʊ/ piss-AR-oh, French: [kamij pisaʁo]; 10 July 1830 – 13 November 1903) was a Danish-French Impressionist and Neo-Impressionist painter born on the island of St Thomas (now in the US Virgin Islands, but then in the Danish West Indies). His importance resides in his contributions to both Impressionism and Post-Impressionism. Pissarro studied from great forerunners, including Gustave Courbet and Jean-Baptiste-Camille Corot. He later studied and worked alongside Georges Seurat and Paul Signac when he took on the Neo-Impressionist style at the age of 54.\nIn 1873 he helped establish a collective society of fifteen aspiring artists, becoming the \"pivotal\" figure in holding the group together and encouraging the other members. Art historian John Rewald called Pissarro the \"dean of the Impressionist painters\", not only because he was the oldest of the group, but also \"by virtue of his wisdom and his balanced, kind, and warmhearted personality\".[1] Paul Cézanne said \"he was a father for me. A man to consult and a little like the good Lord\", and he was also one of Paul Gauguin's masters. Pierre-Auguste Renoir referred to his work as \"revolutionary\", through his artistic portrayals of the \"common man\", as Pissarro insisted on painting individuals in natural settings without \"artifice or grandeur\".", "wiki_url": "https://en.wikipedia.org/wiki/Camille_Pissarro"}, {"name": "Edward Dean Adams", "born": "", "died": "20 May 1931  (aged 85)", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/Edward_Dean_Adams#/media/File:Edward_Dean_Adams_on_Time_Magazine,_1929.jpg", "desc": "Edward Dean Adams (April 9, 1846 – May 20, 1931)[1] was an American businessman, banker, power broker and numismatist. He was the president of Niagara Falls Hydraulic Power and Manufacturing Company which built the first hydroelectric power plants in Niagara Falls, New York City. The Adams Power Plant Transformer House is named after him.[2] He was \"conspicuously successful in corporate reorganizations\".[3]\nAdams appeared on the cover of TIME Magazine on May 27, 1929.[4]\nHe also had wide cultural interests, including numismatics.[5]", "wiki_url": "https://en.wikipedia.org/wiki/Edward_Dean_Adams"}, {"name": "Salvador Dalí", "born": "Salvador Domingo Felipe Jacinto Dalí i Domènech(1904-05-11)11 May 1904Figueres, Catalonia, Spain", "died": "23 January 1989(1989-01-23) (aged 84)Figueres, Catalonia, Spain", "nationality": "Spanish", "pic_url": "https://en.wikipedia.org/wiki/Salvador_Dalí#/media/File:Salvador_Dal%C3%AD_1939.jpg", "desc": "Salvador Domingo Felipe Jacinto Dalí i Domènech, Marquis of Dalí de Púbol (/ˈdɑːli, dɑːˈliː/,[1][2] Catalan: [səlβəˈðo ðəˈli], Spanish: [salβaˈðoɾ ðaˈli]; 11 May 1904 – 23 January 1989) was a Spanish surrealist artist.\nBorn in Figueres, Catalonia, Dalí was a skilled draftsman, best known for the striking and bizarre images in his work. His painterly skills are often attributed to the influence of Renaissance masters.[3][4] His best-known work, The Persistence of Memory, was completed in August 1931, and is one of the most recognisable Surrealist paintings. Dalí's expansive artistic repertoire included film, sculpture, and photography, at times in collaboration with a range of artists in a variety of media.", "wiki_url": "https://en.wikipedia.org/wiki/Salvador_Dalí"}, {"name": "Cardinal Thomas Wolsey", "born": "", "died": "(1530-11-29)29 November 1530 (aged 57)Leicester, Leicestershire, England", "nationality": "English", "pic_url": "https://en.wikipedia.org/wiki/Cardinal_Thomas_Wolsey#/media/File:Cardinal_Thomas_Wolsey.jpg", "desc": "Thomas Wolsey[1] (c. March 1473[2] – 29 November 1530) was an English archbishop, statesman and a cardinal of the Catholic Church. When Henry VIII became King of England in 1509, Wolsey became the King's almoner.[3] Wolsey's affairs prospered, and by 1514 he had become the controlling figure in virtually all matters of state. He also held important ecclesiastical appointments. These included the Archbishopric of York – the second most important role in the English church – and acting as Papal legate. His appointment as a cardinal by Pope Leo X in 1515 gave him precedence over all other English clergy.\nThe highest political position Wolsey attained was Lord Chancellor, the King's chief adviser (formally, as his successor and disciple Thomas Cromwell was not). In that position, he enjoyed great freedom and was often depicted as an alter rex (other king). After failing to negotiate an annulment of Henry's marriage to Catherine of Aragon, Wolsey fell out of favour and was stripped of his government titles. He retreated to York to fulfill his ecclesiastical duties as Archbishop of York, a position he nominally held, but had neglected during his years in government. He was recalled to London to answer to charges of treason—a common charge used by Henry against ministers who simply fell out of favour, and did not necessarily commit actual treason—but died on the way from natural causes.", "wiki_url": "https://en.wikipedia.org/wiki/Cardinal_Thomas_Wolsey"}, {"name": "Paul Signac", "born": "Paul Victor Jules Signac(1863-11-11)11 November 1863Paris, France", "died": "15 August 1935(1935-08-15) (aged 71)Paris, France", "nationality": "French", "pic_url": "https://en.wikipedia.org/wiki/Paul_Signac#/media/File:Paul_Signac,_ca._1883.jpg", "desc": "Paul Victor Jules Signac (UK: /ˈsiːnjæk/ SEEN-yak,[1] US: /siːnˈjɑːk/ seen-YAHK,[2] French: [pɔl siɲak]; 11 November 1863 – 15 August 1935) was a French Neo-Impressionist painter who, working with Georges Seurat, helped develop the Pointillist style.\nPaul Signac was born in Paris on 11 November 1863. He followed a course of training in architecture before, at the age of 18, deciding to pursue a career as a painter, after attending an exhibit of Monet's work. He sailed on the Mediterranean Sea, visiting the coasts of Europe and painting the landscapes he encountered. In later years, he also painted a series of watercolors of French harbor cities.", "wiki_url": "https://en.wikipedia.org/wiki/Paul_Signac"}, {"name": "Angelica Kauffmann", "born": "Maria Anna Angelika Kauffmann(1741-10-30)30 October 1741Chur, League of God's House, present day Graubünden, Switzerland", "died": "5 November 1807(1807-11-05) (aged 66)Rome, Papal States", "nationality": "Swiss", "pic_url": "https://en.wikipedia.org/wiki/Angelica_Kauffmann#/media/File:Angelica_Kauffmann_by_Angelica_Kauffmann.jpg", "desc": "Maria Anna Angelika Kauffmann RA (30 October 1741 – 5 November 1807), usually known in English as Angelica Kauffman,[a] was a Swiss Neoclassical painter who had a successful career in London and Rome. Remembered primarily as a history painter, Kauffmann was a skilled portraitist, landscape and decoration painter. She was one of the two female founding members of the Royal Academy in London in 1768.[2][3]\nKauffman was born at Chur in Graubünden, Switzerland. Her family moved to Morbegno in 1742, then Como in Lombardy in 1752 at that time under Austrian rule. In 1757 she accompanied her father to Schwarzenberg in Vorarlberg/Austria where her father was working for the local bishop.[6] Her father, Joseph Johann Kauffmann, was a relatively poor man but a skilled Austrian muralist and painter, who was often traveling for his work. He trained Angelica and she worked as his assistant, moving through Switzerland, Austria, and Italy. Angelica, a child prodigy, rapidly acquired several languages from her mother, Cleophea Lutz, including German, Italian, French and English.[7] She also showed talent as a musician and was forced to choose between opera and art. She quickly chose art as a Catholic priest told Kauffman that the opera was a dangerous place filled with \"seedy people.\"[8] By her twelfth year she had become known as a painter, with bishops and nobles being her sitters.", "wiki_url": "https://en.wikipedia.org/wiki/Angelica_Kauffmann"}, {"name": "john major", "born": "", "died": null, "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/john_major#/media/File:Major_PM_full.jpg", "desc": "Sir John Major KG CH (born 29 March 1943) is a British politician who served as Prime Minister of the United Kingdom and Leader of the Conservative Party from 1990 to 1997. Major was Foreign Secretary and then Chancellor of the Exchequer in the Thatcher Government from 1989 to 1990, and was Member of Parliament (MP) for Huntingdon from 1979 until his retirement in 2001. Since the death of Margaret Thatcher in 2013, he has been both the oldest and earliest-serving of all living former prime ministers.", "wiki_url": "https://en.wikipedia.org/wiki/john_major"}, {"name": "Hubert Robert", "born": "22 May 1733Paris", "died": "15 April 1808(1808-04-15) (aged 74)Paris", "nationality": "French", "pic_url": "https://en.wikipedia.org/wiki/Hubert_Robert#/media/File:%C3%89lisabeth-Louise_Vig%C3%A9e-Le_Brun_-_Hubert_Robert_(1788).jpg", "desc": "Hubert Robert was born in Paris in 1733. His father, Nicolas Robert, was in the service of François-Joseph de Choiseul, marquis de Stainville a leading diplomat from Lorraine. Young Robert finished his studies with the Jesuits at the Collège de Navarre in 1751 and entered the atelier of the sculptor Michel-Ange Slodtz who taught him design and perspective but encouraged him to turn to painting. In 1754 he left for Rome in the train of Étienne-François de Choiseul, son of his father's employer, who had been named French ambassador and would become a Secretary of State for Foreign Affairs to Louis XV in 1758.\nHe spent fully eleven years in Rome, a remarkable length of time; after the young artist's official residence at the French Academy in Rome ran out, he supported himself by works he produced for visiting connoisseurs like the abbé de Saint-Non, who took Robert to Naples in April 1760 to visit the ruins of Pompeii.  The marquis de Marigny, director of the Bâtiments du Roi kept abreast of his development in correspondence with Natoire, director of the French Academy, who urged the pensionnaires to sketch out-of-doors, from nature: Robert needed no urging; drawings from his sketchbooks document his travels: Villa d'Este, Caprarola.", "wiki_url": "https://en.wikipedia.org/wiki/Hubert_Robert"}, {"name": "the spider", "born": "Publication information", "died": null, "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/the_spider#/media/File:The_Spider_October_1933.jpg", "desc": "The Spider was created in 1933 by Harry Steeger at Popular Publications as direct competition to Street and Smith Publications' vigilante hero, the Shadow.[1] Though similar, The Spider was millionaire playboy Richard Wentworth, who had served as a major in World War I, and was living in New York City unaffected by the financial deprivations of the Great Depression. The ninth pulp represents him as the last surviving member of a rich family.[2]\nWentworth was easily identified as The Spider by his enemies in a number of earlier novels and was arrested by the police but quickly escaped. He adopted a disguise, Tito Caliepi, and associated aliases. The Spider's earliest costume consisted of a simple black domino mask, black hat, and cape. Later in the series, vampire-like makeup appeared, which was replaced with a face mask featuring grizzled hair and finally a hunchback. These were added to terrorize the criminal underworld, while The Spider dispensed his brand of violent vigilante justice.[1] (Actor and comedian Harold Lloyd previously had used a similar mask, lank hair wig, and hunchback in the comedy film Dr. Jack (1922)). Utilizing his talent with a violin, Wentworth, posing as Caliepi, sometimes used begging as part of his disguise.", "wiki_url": "https://en.wikipedia.org/wiki/the_spider"}, {"name": "John Charles Spencer", "born": "", "died": "1 October 1845(1845-10-01) (aged 63)Wiseton, Nottinghamshire, England", "nationality": "British", "pic_url": "https://en.wikipedia.org/wiki/John_Charles_Spencer#/media/File:John_Charles_Spencer,_Viscount_Althorp,_3rd_Earl_Spencer_(1782-1845)_by_Henry_Pierce_Bone.jpg", "desc": "John Charles Spencer, 3rd Earl Spencer, PC, DL, FRS (30 May 1782 – 1 October 1845), styled Viscount Althorp from 1783 to 1834, was a British statesman. He was Chancellor of the Exchequer under Lord Grey and Lord Melbourne from 1830 to 1834. Due to his reputation for integrity he was nicknamed \"Honest Jack\".\nHis father George Spencer, 2nd Earl Spencer had served in the ministries of Pitt the Younger, Charles James Fox and Lord Grenville, and was First Lord of the Admiralty (1794–1801). He was married to the eldest daughter of Lord Lucan. Their eldest son, John Charles, was born at Spencer House, London, on 30 May 1782. In 1800, after Harrow, he took up his residence at Trinity College, Cambridge,[1] and for some time applied himself energetically to mathematical studies; but he spent most of his time in hunting and racing. He was appointed a deputy lieutenant of Northamptonshire on 5 June 1803.[2]", "wiki_url": "https://en.wikipedia.org/wiki/John_Charles_Spencer"}, {"name": "Peter Paul Rubens", "born": "28 June 1577Siegen, Nassau-Dillenburg, Holy Roman Empire", "died": "30 May 1640(1640-05-30) (aged 62)Antwerp, Spanish Netherlands", "nationality": "Flemish", "pic_url": "https://en.wikipedia.org/wiki/Peter_Paul_Rubens#/media/File:Sir_Peter_Paul_Rubens_-_Portrait_of_the_Artist_-_Google_Art_Project.jpg", "desc": "Sir Peter Paul Rubens (/ˈruːbənz/;[1] Dutch: [ˈrybə(n)s]; 28 June 1577 – 30 May 1640) was a Flemish artist. He is considered the most influential artist of Flemish Baroque tradition. Rubens's highly charged compositions reference erudite aspects of classical and Christian history. His unique and immensely popular Baroque style emphasized movement, colour, and sensuality, which followed the immediate, dramatic artistic style promoted in the Counter-Reformation. Rubens specialized in making altarpieces, portraits, landscapes, and history paintings of mythological and allegorical subjects.\nIn addition to running a large studio in Antwerp that produced paintings popular with nobility and art collectors throughout Europe, Rubens was a classically educated humanist scholar and diplomat who was knighted by both Philip IV of Spain and Charles I of England. Rubens was a prolific artist. The catalogue of his works by Michael Jaffé lists 1,403 pieces, excluding numerous copies made in his workshop.[2]", "wiki_url": "https://en.wikipedia.org/wiki/Peter_Paul_Rubens"}, {"name": "william shakespeare", "born": "Stratford-upon-Avon, Warwickshire, England", "died": "23 April 1616 (aged 52)Stratford-upon-Avon, Warwickshire, England", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/william_shakespeare#/media/File:Shakespeare.jpg", "desc": "William Shakespeare (bapt. 26 April 1564 – 23 April 1616)[a] was an English poet, playwright, and actor, widely regarded as the greatest writer in the English language and the world's greatest dramatist.[2][3][4] He is often called England's national poet and the \"Bard of Avon\" (or simply \"the Bard\").[5][b] His extant works, including collaborations, consist of some 39 plays,[c] 154 sonnets, two long narrative poems, and a few other verses, some of uncertain authorship. His plays have been translated into every major living language and are performed more often than those of any other playwright.[7]", "wiki_url": "https://en.wikipedia.org/wiki/william_shakespeare"}, {"name": "Sir William Blake Richmond", "born": "29th November 1842Marylebone, Middlesex England, United Kingdom", "died": "11 February 1921(1921-02-11) (aged 78)Hammersmith, County of London, England, United Kingdom", "nationality": "United Kingdom", "pic_url": "https://en.wikipedia.org/wiki/Sir_William_Blake_Richmond#/media/File:William_Blake_Richmond_c1907.jpg", "desc": "Sir William Blake Richmond KCB, RA, PPRBSA (29 November 1842 – 11 February 1921) was an English portrait painter, sculptor and a designer of stained glass and mosaic. He is best known for his portrait work and decorative mosaics in St Paul's Cathedral in London.", "wiki_url": "https://en.wikipedia.org/wiki/Sir_William_Blake_Richmond"}, {"name": "Edmund Kean", "born": "(1787-11-04)4 November 1787Westminster, London", "died": "15 May 1833(1833-05-15) (aged 45)Richmond (then in Surrey, now in London)", "nationality": "British", "pic_url": "https://en.wikipedia.org/wiki/Edmund_Kean#/media/File:Kean_(Giles_Overreach).jpg", "desc": "Edmund Kean (4 November 1787 – 15 May 1833) was a celebrated British Shakespearean stage actor born in England, who performed, among other places, in London, Belfast, New York, Quebec, and Paris.  He was known for his short stature, tumultuous personal life, and controversial divorce.\nKean was born in Westminster, London.  His father was probably Edmund Kean, an architect’s clerk, and his mother was an actress, Anne Carey, daughter of the 18th-century composer and playwright Henry Carey.[1]", "wiki_url": "https://en.wikipedia.org/wiki/Edmund_Kean"}, {"name": "pablo picasso", "born": "Pablo Diego José Francisco de Paula Juan Nepomuceno María de los Remedios Cipriano de la Santísima Trinidad Ruiz y Picasso[1](1881-10-25)25 October 1881Málaga, Spain", "died": "8 April 1973(1973-04-08) (aged 91)Mougins, France", "nationality": "Spanish", "pic_url": "https://en.wikipedia.org/wiki/pablo_picasso#/media/File:Portrait_de_Picasso,_1908.jpg", "desc": "Pablo Ruiz Picasso[a][b] (UK: /ˈpæbloʊ pɪˈkæsoʊ/, US: /ˈpɑːbloʊ pɪˈkɑːsoʊ, -ˈkæs-/,[2][3][4] Spanish: [ˈpaβlo piˈkaso]; 25 October 1881 – 8 April 1973) was a Spanish painter, sculptor, printmaker, ceramicist, stage designer, poet and playwright who spent most of his adult life in France. Regarded as one of the most influential artists of the 20th century, he is known for co-founding the Cubist movement, the invention of constructed sculpture,[5][6] the co-invention of collage, and for the wide variety of styles that he helped develop and explore. Among his most famous works are the proto-Cubist Les Demoiselles d'Avignon (1907), and Guernica (1937), a dramatic portrayal of the bombing of Guernica by the German and Italian airforces during the Spanish Civil War.", "wiki_url": "https://en.wikipedia.org/wiki/pablo_picasso"}, {"name": " apple", "born": "\nFruit of the Honeycrisp cultivar\n", "died": null, "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/_apple#/media/File:Honeycrisp.jpg", "desc": "An apple is a sweet, edible fruit produced by an apple tree (Malus domestica). Apple trees are cultivated worldwide and are the most widely grown species in the genus Malus. The tree originated in Central Asia, where its wild ancestor, Malus sieversii, is still found today. Apples have been grown for thousands of years in Asia and Europe and were brought to North America by European colonists. Apples have religious and mythological significance in many cultures, including Norse, Greek and European Christian tradition.", "wiki_url": "https://en.wikipedia.org/wiki/_apple"}, {"name": "giotto di bondone", "born": "Giotto di Bondonec. 1267near Florence, Republic of Florence (present-day Italian Republic)", "died": "January 8, 1337(1337-01-08) (aged 69–70)Florence, Republic of Florence", "nationality": "Italian", "pic_url": "https://en.wikipedia.org/wiki/giotto_di_bondone#/media/File:Giotto_face_restored.jpg", "desc": "Giotto's masterwork is the decoration of the Scrovegni Chapel, in Padua, also known as the Arena Chapel, which was completed around 1305. The fresco cycle depicts the Life of the Virgin and the Life of Christ. It is regarded as one of the supreme masterpieces of the Early Renaissance.[10]\nThat Giotto painted the Arena Chapel and was chosen by the Commune of Florence in 1334 to design the new campanile (bell tower) of the Florence Cathedral are among the few certainties about his life. Almost every other aspect of it is subject to controversy: his birth date, his birthplace, his appearance, his apprenticeship, the order in which he created his works, whether or not he painted the famous frescoes in the Upper Basilica of Saint Francis in Assisi and his burial place.\nTradition holds that Giotto was born in a farmhouse, perhaps at Colle di Romagnano or Romignano.[11] Since 1850, a tower house in nearby Colle Vespignano has borne a plaque claiming the honor of his birthplace, an assertion that is commercially publicized. However, recent research has presented documentary evidence that he was born in Florence, the son of a blacksmith.[12] His father's name was Bondone. Most authors accept that Giotto was his real name, but it is likely to have been an abbreviation of Ambrogio (Ambrogiotto) or Angelo (Angelotto).[1]", "wiki_url": "https://en.wikipedia.org/wiki/giotto_di_bondone"}, {"name": "le rosey", "born": "Address", "died": null, "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/le_rosey#/media/File:InstitutleRosey.JPG", "desc": "Institut Le Rosey (French pronunciation: ​[ɛ̃stity lə ʁozɛ]), commonly referred to as Le Rosey or simply Rosey, is a boarding school in Rolle, Switzerland. It was founded by Paul-Émile Carnal in 1880 on the site of the 14th-century Château du Rosey in the town of Rolle in the canton of Vaud. It is one of the oldest boarding schools in Switzerland. Le Rosey is one of the most expensive schools in the world.\nThe school also owns a campus in the ski resort village of Gstaad in the canton of Bern, to where the student body, faculty, and staff move during the months of January through March. In 2015, Christophe Gudin, the son of the fourth director of Le Rosey Philippe Gudin, became the fifth one. Kim Kovacevic is the headmaster.[4]", "wiki_url": "https://en.wikipedia.org/wiki/le_rosey"}, {"name": "tim burton", "born": "Timothy Walter Burton (1958-08-25) August 25, 1958 (age 61)Burbank, California, U.S.", "died": null, "nationality": "American-British", "pic_url": "https://en.wikipedia.org/wiki/tim_burton#/media/File:Tim_Burton_by_Gage_Skidmore.jpg", "desc": "Timothy Walter Burton[a] (born August 25, 1958) is an American director, producer, artist, writer, and animator. He is known for his gothic fantasy and horror films such as Beetlejuice (1988), Edward Scissorhands (1990), The Nightmare Before Christmas (1993), Ed Wood (1994), Sleepy Hollow (1999), Corpse Bride (2005), Sweeney Todd: The Demon Barber of Fleet Street (2007), Dark Shadows (2012), and Frankenweenie (2012). He is also known for blockbuster films, such as the adventure-comedy Pee-wee's Big Adventure (1985), the superhero films Batman (1989) and its first sequel, Batman Returns (1992), the sci-fi film Planet of the Apes (2001), the fantasy-drama Big Fish (2003), the musical adventure film Charlie and the Chocolate Factory (2005), the fantasy film Alice in Wonderland (2010), and the film adaptation of Miss Peregrine's Home for Peculiar Children (2016).\nBurton has often worked with actor Johnny Depp and composer Danny Elfman, who has composed scores for all but three of the films Burton has directed. Helena Bonham Carter, Burton's former domestic partner, has appeared in many of his films. He wrote and illustrated the poetry book The Melancholy Death of Oyster Boy & Other Stories, published in 1997 by British publishing house Faber and Faber, and a compilation of his drawings, sketches and other artwork, entitled The Art of Tim Burton, was released in 2009. A follow-up to that book, entitled The Napkin Art of Tim Burton: Things You Think About in a Bar, containing sketches made by Burton on napkins at bars and restaurants he occasionally visits, was released in 2015.", "wiki_url": "https://en.wikipedia.org/wiki/tim_burton"}, {"name": "James Boswell", "born": "(1740-10-29)29 October 1740Edinburgh, Scotland", "died": "19 May 1795(1795-05-19) (aged 54)London, England", "nationality": "Scottish", "pic_url": "https://en.wikipedia.org/wiki/James_Boswell#/media/File:James_Boswell_of_Auchinleck.jpg", "desc": "James Boswell, 9th Laird of Auchinleck (/ˈbɒzwɛl, -wəl/; 29 October 1740 – 19 May 1795), was a Scottish biographer, diarist, and lawyer, born in Edinburgh. He is best known for his biography of his friend and older contemporary, the English writer Samuel Johnson, which is commonly said to be the greatest biography written in the English language.[1][2] A great mass of his diaries, letters and private papers were recovered from the 1920s to the 1950s, and their ongoing publication has transformed his reputation.\nBoswell was born in Blair's Land on the east side of Parliament Close behind St Giles' Cathedral in Edinburgh on 29 October 1740. He was the eldest son of a judge, Alexander Boswell, Lord Auchinleck, and his wife Euphemia Erskine. As the eldest son, he was heir to his family's estate of Auchinleck in Ayrshire. Boswell's mother was a strict Calvinist, and he felt that his father was cold to him. As a child, he was delicate. Kay Jamison, Professor of Psychiatry at Johns Hopkins, in her book Touched by Fire, believes that Boswell may have suffered from bipolar disorder,[3] and this condition would afflict him sporadically all through his life. At the age of five, he was sent to James Mundell's academy, an advanced institution by the standards of the time, where he was instructed in English, Latin, writing and arithmetic. ", "wiki_url": "https://en.wikipedia.org/wiki/James_Boswell"}, {"name": "Joseph Bonaparte", "born": "King of Spain and the Indies", "died": "28 July 1844(1844-07-28) (aged 76)Florence, Tuscany", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/Joseph_Bonaparte#/media/File:Joseph-Bonaparte.jpg", "desc": "Joseph-Napoléon Bonaparte, Comte de Survilliers, born Giuseppe di Buonaparte (Italian: [dʒuˈzɛppe di ˌbwɔnaˈparte], Spanish: José Napoleón Bonaparte; 7 January 1768 – 28 July 1844), was a French lawyer and diplomat, the older brother of Napoleon Bonaparte, who made him King of Naples and Sicily (1806–1808, as Giuseppe I), and later King of Spain (1808–1813, as José I). After the fall of Napoleon, Joseph styled himself Comte de Survilliers.\nJoseph was born in 1768 to Carlo Buonaparte and Maria Letizia Ramolino at Corte, the capital of the Corsican Republic. In the year of his birth, Corsica was invaded by France and conquered the following year. His father was originally a follower of the Corsican Patriot leader, Pasquale Paoli, but later became a supporter of French rule.", "wiki_url": "https://en.wikipedia.org/wiki/Joseph_Bonaparte"}, {"name": "kiki smith", "born": " (1954-01-18) January 18, 1954 (age 66)Nuremberg, West Germany", "died": null, "nationality": "German American", "pic_url": "https://en.wikipedia.org/wiki/kiki_smith#/media/File:Kiki_Smith_8229.jpg", "desc": "Smith's father was artist Tony Smith and her mother was actress and opera singer Jane Lawrence.[4] Although Kiki's work takes a very different form than that of her parents, early exposure to her father's process of making geometric sculptures allowed her to experience formal craftsmanship firsthand. Her childhood experience in the Catholic Church, combined with a fascination for the human body, shaped her work conceptually.[5]\nSmith moved from Germany to South Orange, New Jersey, as an infant in 1955. She subsequently attended Columbia High School, but left to attended Changes, Inc.[1][6] Later, she was enrolled at Hartford Art School in Connecticut for eighteen months from 1974–75. She then moved to New York City in 1976 and joined Collaborative Projects (Colab), an artist collective. The influence of this radical group's use of unconventional materials can be in seen in her work.[7] For a short time in 1984, she studied to be an emergency medical technician and sculpted body parts, and by 1990, she began to craft human figures.[1]", "wiki_url": "https://en.wikipedia.org/wiki/kiki_smith"}, {"name": "Richard Cosway", "born": "(1742-11-05)5 November 1742Tiverton, England", "died": "4 July 1821(1821-07-04) (aged 78)London, England", "nationality": "English", "pic_url": "https://en.wikipedia.org/wiki/Richard_Cosway#/media/File:Cosway,_Self-portrait.jpg", "desc": "Richard Cosway RA (5 November 1742 – 4 July 1821) was a leading English portrait painter of the Regency era, noted for his  miniatures. He was a contemporary of John Smart, George Engleheart, William Wood, and Richard Crosse. His wife was the Italian-born painter Maria Cosway, a close friend of Thomas Jefferson.\nRichard Cosway was born in Tiverton, Devon, the son of a schoolmaster. He was initially educated at Blundell's School but at the age of twelve he was allowed to travel to London to take lessons in painting. He won a prize from the Society of Artists in 1754 and by 1760 had established his own business. He exhibited his first works at the age of 20 in 1762 and was soon in demand.", "wiki_url": "https://en.wikipedia.org/wiki/Richard_Cosway"}, {"name": "Louis Philippe", "born": "King of the French", "died": "26 August 1850(1850-08-26) (aged 76)Claremont, Surrey, England, United Kingdom", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/Louis_Philippe#/media/File:1841_portrait_painting_of_Louis_Philippe_I_(King_of_the_French)_by_Winterhalter.jpg", "desc": "Louis Philippe was born in the Palais Royal, the residence of the Orléans family in Paris, to Louis Philippe, Duke of Chartres (Duke of Orléans, upon the death of his father Louis Philippe I), and Louise Marie Adélaïde de Bourbon. As a member of the reigning House of Bourbon, he was a Prince of the Blood, which entitled him the use of the style \"Serene Highness\". His mother was an extremely wealthy heiress who was descended from Louis XIV of France through a legitimized line.\nLouis Philippe was the eldest of three sons and a daughter, a family that was to have erratic fortunes from the beginning of the French Revolution to the Bourbon Restoration.", "wiki_url": "https://en.wikipedia.org/wiki/Louis_Philippe"}, {"name": "van gogh", "born": "Vincent Willem van Gogh30 March 1853Zundert, Netherlands", "died": "29 July 1890(1890-07-29) (aged 37)Auvers-sur-Oise, France", "nationality": "Dutch", "pic_url": "https://en.wikipedia.org/wiki/van_gogh#/media/File:Vincent_van_Gogh_-_Self-Portrait_-_Google_Art_Project_(454045).jpg", "desc": "Vincent Willem van Gogh (Dutch: [ˈvɪnsɛnt ˈʋɪləm vɑŋ ˈɣɔx] (listen);[note 1] 30 March 1853 – 29 July 1890) was a Dutch post-impressionist painter who is among the most famous and influential figures in the history of Western art. In just over a decade, he created about 2,100 artworks, including around 860 oil paintings, most of which date from the last two years of his life. They include landscapes, still lifes, portraits and self-portraits, and are characterised by bold colours and dramatic, impulsive and expressive brushwork that contributed to the foundations of modern art. He was not commercially successful, and his suicide at 37 came after years of mental illness and poverty.", "wiki_url": "https://en.wikipedia.org/wiki/van_gogh"}, {"name": "King of France", "born": "Details", "died": null, "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/King_of_France#/media/File:Grand_Royal_Coat_of_Arms_of_France_%26_Navarre.svg", "desc": "The monarchs of the Kingdom of France and its predecessors (and successor monarchies) ruled from the establishment of the Kingdom of the Franks in 486 until the fall of the Second French Empire in 1870, with several interruptions.\nSometimes included as 'Kings of France'[1] are the kings of the Franks of the Merovingian dynasty, which ruled from 486 until 751,[2]  and of the Carolingians, who ruled until 987 (with some interruptions).", "wiki_url": "https://en.wikipedia.org/wiki/King_of_France"}, {"name": "samuel dirksz van hoogstraten", "born": "Samuel van Hoogstraten(1627-08-02)2 August 1627Dordrecht", "died": "19 October 1678(1678-10-19) (aged 51)Dordrecht", "nationality": "Netherlands", "pic_url": "https://en.wikipedia.org/wiki/samuel_dirksz_van_hoogstraten#/media/File:Samuel_van_Hoogstraten_-_Zelfportret.jpg", "desc": "Samuel Dirksz van Hoogstraten (2 August 1627, Dordrecht – 19 October 1678, Dordrecht) was a Dutch painter of the Golden Age, who was also a poet and author on art theory.\nSamuel Dirksz van Hoogstraten trained first with his father Dirk van Hoogstraten and stayed in Dordrecht until about 1640. On the death of his father, he moved to Amsterdam where he entered the workshop of Rembrandt[citation needed]. A short time later, he started out on his own as a master and painter of portraits.", "wiki_url": "https://en.wikipedia.org/wiki/samuel_dirksz_van_hoogstraten"}, {"name": "university of edinburgh", "born": "Latin: Universitas Academica Edinburgensis", "died": null, "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/university_of_edinburgh#/media/File:University_of_Edinburgh_ceremonial_roundel.svg", "desc": "The University of Edinburgh (abbreviated as Edin. in post-nominals), founded in 1582,[1] is the sixth oldest university  in the English-speaking world and one of Scotland's ancient universities. The university has five main campuses in the city of Edinburgh, with many of the buildings in the historic Old Town belonging to the university.[5] The university played an important role in leading Edinburgh to its reputation as a chief intellectual centre during the Age of Enlightenment, and helped give the city the nickname of the Athens of the North.\nThe University of Edinburgh is ranked 20th in the world by the 2020 QS World University Rankings.[6] It is ranked as the 6th best university in Europe by the U.S. News' Best Global Universities Ranking,[7] and 7th best in Europe by the Times Higher Education Ranking.[8] The Research Excellence Framework, a research ranking used by the UK government to determine future research funding, ranked Edinburgh (joint submission with Heriot-Watt) 4th in the UK for research power,[9] and 11th overall.[10] It is ranked the 48th most employable university in the world by the 2020 Global Employability University Ranking.[11]  It is a member of both the Russell Group, and the League of European Research Universities, a consortium of 21 research universities in Europe.[12] It has the third largest endowment of any university in the United Kingdom, after the universities of Cambridge and Oxford. The annual income of the institution for 2018–19 was £1,080.6 million of which £285.7 million was from research grants and contracts, with an expenditure of £1,211.9 million.[2]", "wiki_url": "https://en.wikipedia.org/wiki/university_of_edinburgh"}, {"name": "henri rousseau", "born": "Henri Julien Félix Rousseau(1844-05-21)21 May 1844Laval, Mayenne", "died": "2 September 1910(1910-09-02) (aged 66)Paris, France", "nationality": "French", "pic_url": "https://en.wikipedia.org/wiki/henri_rousseau#/media/File:Rousseau_Joyeux_Farceurs_Dornac_crop.jpg", "desc": "Henri Julien Félix Rousseau (French: [ɑ̃ʁi ʒyljɛ̃ feliks ʁuso]; 21 May 1844 – 2 September 1910)[1] was a French post-impressionist painter in the Naïve or Primitive manner.[2][3]  He was also known as Le Douanier (the customs officer), a humorous description of his occupation as a toll and tax collector.[1] He started painting seriously in his early forties; by age 49, he retired from his job to work on his art full-time.[4]\nRidiculed during his lifetime by critics, he came to be recognized as a self-taught genius whose works are of high artistic quality.[5][6] Rousseau's work exerted an extensive influence on several generations of avant-garde artists.[4]", "wiki_url": "https://en.wikipedia.org/wiki/henri_rousseau"}, {"name": "3rd Duke of Portland", "born": "", "died": "30 October 1809(1809-10-30) (aged 71)Burlington House, Westminster, England", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/3rd_Duke_of_Portland#/media/File:01-Bentinck_William_Henry_Cavendish,_3rd_Duke_of_Portland_c_1774.jpg", "desc": "William Henry Cavendish Cavendish-Bentinck, 3rd Duke of Portland, KG, PC, FRS (14 April 1738 – 30 October 1809) was a British Whig and Tory politician during the late Georgian era. He served as Chancellor of the University of Oxford (1792–1809) and twice as the Prime Minister, of Great Britain (1783) and then of the United Kingdom (1807–09). The twenty-four years between his two terms as Prime Minister is the longest gap between terms of office of any British Prime Minister.\nPortland was known before 1762 by the courtesy title Marquess of Titchfield. He held a title of every degree of British nobility: Duke, Marquess, Earl, Viscount, and Baron. He is also a great-great-great-grandfather of Elizabeth II through her maternal grandmother.", "wiki_url": "https://en.wikipedia.org/wiki/3rd_Duke_of_Portland"}, {"name": "william james", "born": "(1842-01-11)January 11, 1842New York City, US", "died": "August 26, 1910(1910-08-26) (aged 68)Tamworth, New Hampshire, US", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/william_james#/media/File:William_James_b1842c.jpg", "desc": "Along with Charles Sanders Peirce, James established the philosophical school known as pragmatism, and is also cited as one of the founders of functional psychology. A Review of General Psychology analysis, published in 2002, ranked James as the 14th most eminent psychologist of the 20th century.[9] A survey published in American Psychologist in 1991 ranked James's reputation in second place,[10] after Wilhelm Wundt, who is widely regarded as the founder of experimental psychology.[11][12] James also developed the philosophical perspective known as radical empiricism. James's work has influenced philosophers and academics such as Émile Durkheim, W. E. B. Du Bois, Edmund Husserl, Bertrand Russell, Ludwig Wittgenstein, Hilary Putnam, and Richard Rorty.[13]\nBorn into a wealthy family, James was the son of the Swedenborgian theologian Henry James Sr. and the brother of both the prominent novelist Henry James and the diarist Alice James. James trained as a physician and taught anatomy at Harvard, but never practiced medicine. Instead he pursued his interests in psychology and then philosophy. James wrote widely on many topics, including epistemology, education, metaphysics, psychology, religion, and mysticism. Among his most influential books are The Principles of Psychology, a groundbreaking text in the field of psychology; Essays in Radical Empiricism, an important text in philosophy; and The Varieties of Religious Experience, an investigation of different forms of religious experience, including theories on mind-cure.[14]", "wiki_url": "https://en.wikipedia.org/wiki/william_james"}, {"name": "jean arp", "born": "Hans Peter Wilhelm Arp(1886-09-16)16 September 1886Straßburg, Alsace-Lorraine, German Empire (present-day Strasbourg, Bas-Rhin, Grand Est, France)", "died": "7 June 1966(1966-06-07) (aged 79)Basel, Canton of Basel-Stadt, Switzerland", "nationality": "German", "pic_url": "https://en.wikipedia.org/wiki/jean_arp#/media/File:Hans_Arp.JPG", "desc": "Hans Peter Wilhelm Arp (16 September 1886 – 7 June 1966), better known as Jean Arp in English, was a German-French sculptor, painter, and poet, and worked in other media such as torn and pasted paper. He was known as Dadaist and abstract artist.\nArp was born in Straßburg (now Strasbourg), the son of a French mother and a German father, during the period following the Franco-Prussian War when the area was known as Alsace-Lorraine (Elsass-Lothringen in German) after France had ceded it to Germany in 1871. Following the return of Alsace to France at the end of World War I, French law determined that his name become \"Jean\". Arp would continue referring to himself as \"Hans\" when he spoke German.[1]", "wiki_url": "https://en.wikipedia.org/wiki/jean_arp"}, {"name": "piero della francesca", "born": "c. 1415[1]Sansepolcro, Republic of Florence", "died": "12 October 1492(1492-10-12) (aged 76–77)Sansepolcro, Republic of Florence", "nationality": "Italian", "pic_url": "https://en.wikipedia.org/wiki/piero_della_francesca#/media/File:Vasari_-_Piero_della_Francesca.jpg", "desc": "Piero was born Piero di Benedetto in the town of Borgo Santo Sepolcro,[1][6] modern-day Tuscany, to Benedetto de' Franceschi, a tradesman, and Romana di Perino da Monterchi, members of the Florentine and Tuscan Franceschi noble family. His father died before his birth, and he was called Piero della Francesca after his mother, who supported his education in mathematics and art.[6]\nHe was most probably apprenticed to the local painter Antonio di Giovanni d'Anghiari, because in documents about payments it is noted that he was working with Antonio in 1432 and May 1438.[7][8] He certainly took notice of the work of some of the Sienese artists active in San Sepolcro during his youth; e.g. Sassetta. In 1439 Piero received, together with Domenico Veneziano, payments for his work on frescoes for the church of Sant'Egidio in Florence, now lost. In Florence he must have met leading masters like Fra Angelico, Luca della Robbia, Donatello, and Brunelleschi. The classicism of Masaccio's frescoes and his majestic figures in the Santa Maria del Carmine were for him an important source of inspiration. Dating of Piero's undocumented work is difficult because his style does not seem to have developed over the years.", "wiki_url": "https://en.wikipedia.org/wiki/piero_della_francesca"}, {"name": "Léon Bakst", "born": "Leyb-Khaim Izrailevich Rosenberg27 January, 1866Grodno, Russian Empire", "died": "28 December 1924Rueil-Malmaison, near Paris", "nationality": "Belarus, Russian", "pic_url": "https://en.wikipedia.org/wiki/Léon_Bakst#/media/File:Bakst_self.JPG", "desc": "Léon Bakst (Russian: Леон (Лев) Николаевич Бакст, Leon (Lev) Nikolaevich Bakst) – born as Leyb-Khaim Izrailevich (later Samoylovich) Rosenberg, Лейб-Хаим Израилевич (Самойлович) Розенберг (27 January (8 February) 1866[1][2] – 28 December 1924) was a Russian painter and scene and costume designer of Belarus origin. He was a member of the Sergei Diaghilev circle and the Ballets Russes, for which he designed exotic, richly coloured sets and costumes.[3]\nLeyb-Khaim Izrailevich (later Samoylovich) Rosenberg was born in Grodno, into a middle-class Jewish family. As his grandfather was an exceptional tailor, the Tsar gave him a very good position, and he had a huge and wonderful house in Saint Petersburg[citation needed]. Later, when Leyb's parents moved to the capital, the boy Leyb would visit his grandfather's house every Saturday. He said that he had been very impressed as a youth by that house, always returning with pleasure.  At the young age of twelve, Lejb won a drawing contest and decided to become a painter, but his parents did not approve of this. ", "wiki_url": "https://en.wikipedia.org/wiki/Léon_Bakst"}, {"name": "Joseph Vernet", "born": "(1714-08-14)14 August 1714Avignon", "died": "3 December 1789(1789-12-03) (aged 75)Paris", "nationality": "French", "pic_url": "https://en.wikipedia.org/wiki/Joseph_Vernet#/media/File:%C3%89lisabeth-Louise_Vig%C3%A9e-Le_Brun_-_Joseph_Vernet_(1778).jpg", "desc": "Vernet was born in Avignon. When only fourteen years of age he aided his father, Antoine Vernet (1689–1753),[1] a skilled decorative painter, in the most important parts of his work. The panels of sedan chairs, however, could not satisfy his ambition, and Vernet started for Rome. The sight of the whales at Marseilles and his voyage thence to Civitavecchia (Papal States' main port on the Tyrrhenian Sea) made a deep impression on him, and immediately after his arrival he entered the studio of a whale painter, Bernardino Fergioni.[2]\nIn 1734, Vernet left for Rome to study landscape designers and maritime painters, like Claude Gellee, where we find the styles and subjects of Vernet's paintings.[3]", "wiki_url": "https://en.wikipedia.org/wiki/Joseph_Vernet"}, {"name": "Benjamin West", "born": "(1738-10-10)October 10, 1738Springfield, Province of Pennsylvania", "died": "March 11, 1820(1820-03-11) (aged 81)London, United Kingdom", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/Benjamin_West#/media/File:BenjaminWestNGA.gif", "desc": "Benjamin West PRA (October 10, 1738 – March 11, 1820) was a British North American artist, who painted famous historical scenes such as The Death of Nelson, The Death of General Wolfe, and Benjamin Franklin Drawing Electricity from the Sky.\nEntirely self-taught, West soon gained valuable patronage, and he toured Europe, eventually settling in London. He impressed King George III and was largely responsible for the launch of the Royal Academy, of which he became the second president (after Sir Joshua Reynolds). He was appointed historical painter to the court and Surveyor of the King's Pictures.", "wiki_url": "https://en.wikipedia.org/wiki/Benjamin_West"}, {"name": "adriaen de vries", "born": "Circa 1556The Hague, Habsburg Netherlands", "died": "1626Prague, Kingdom of Bohemia", "nationality": null, "pic_url": "https://en.wikipedia.org/wiki/adriaen_de_vries#/media/File:Hans_von_Aachen_-_Portrait_of_Adriaen_de_Vries.jpg", "desc": "Partly as a result of the disturbances of the Thirty Years' War, and also changes in style, Adriaen de Vries had no direct follower.\nBorn in The Hague to a patrician family,[1] his early training is obscure; a recent suggestion[2] suggests an apprenticeship with Willem Danielsz. van Tetrode, known in Italy as Guglielmo Fiammingo, a pupil of Benvenuto Cellini who had returned to the Netherlands. Another possibility is that he was apprenticed to a goldsmith, his brother-in-law Simon Adriaensz Rottermont. Both possibilities are suggestive in view of de Vries' virtuoso casting technique and refined finish.", "wiki_url": "https://en.wikipedia.org/wiki/adriaen_de_vries"}, {"name": "grandma moses", "born": "Anna Mary Robertson(1860-09-07)September 7, 1860Greenwich, New York, United States", "died": "December 13, 1961(1961-12-13) (aged 101)Hoosick Falls, New York, United States", "nationality": "United States", "pic_url": "https://en.wikipedia.org/wiki/grandma_moses#/media/File:Grandma_Moses_NYWTS.jpg", "desc": "Anna Mary Robertson Moses (September 7, 1860 – December 13, 1961), known by her nickname Grandma Moses, was an American folk artist. She began painting in earnest at the age of 78 and is often cited as an example of an individual who successfully began a career in the arts at an advanced age. Her works have been shown and sold in the United States and abroad and have been marketed on greeting cards and other merchandise. Moses' paintings are displayed in the collections of many museums. Sugaring Off was sold for US$1.2 million in 2006.\nMoses appeared on magazine covers, television, and in a documentary of her life. She wrote an autobiography (My Life's History), won numerous awards, and was awarded two honorary doctoral degrees.", "wiki_url": "https://en.wikipedia.org/wiki/grandma_moses"}]}